[
    {
        "日期": "2025-06-28",
        "標題": "Q2商用不動產市場 成交307億",
        "內容": "在科技大廠撐盤下，第二季商用不動產市場成交307億元，前二大交易案被遠見科技、禾碩聯合科技二大科技大廠，分別以62.44億元、56.38億元，掃進桃園楊梅、桃園市的2筆倉儲、廠房，包辦百億元成交量、達118.8億元。\n超營實業董事長楊仁鈞表示，儘管今年經濟前景能見度低，美國對等關稅政策祭出，讓不少產業資本支出暫時按下暫停鍵，但有自用需求的企業買盤，該買的、還是會出手搶樓。\n第一太平戴維斯資深協理丁玟甄表示，第二季最大手筆成交案為遠見科技砸62.44億元，買下英屬開曼群島商威獅倉儲位於桃園楊梅的1.95萬建坪現代化物流倉儲，創下科技業罕見的投資收益性不動產案例。\n第二大交易案為禾碩電腦以56.38億元，收購宏達電桃園龜山3.06萬建坪的廠房，是禾碩聯合近年第二度在龜山購置工業區內工業不動產，擴大布局桃園。\n相較於第一季前兩大商用不動產成交案合計約73.5億元，包括統一超以43億元買下內湖「V-Park」C棟、台灣美光記憶體以30.5億元買下友達中科廠房，大咖活躍程度第二季遠優於第一季。\n丁玟甄分析，美國關稅戰以來，工業地產市場仍活躍，成交量集中在廠房、廠辦市場，單季成交金額分別為174億元與106億元，合計成交280億元，貢獻單季總交易金額比重超過91％，買氣超越去年同期，顯示面臨美國關稅戰威脅，科技業持續透過國際分散布局與深化台灣製造的多元策略，降低風險，然而經濟前景不確定性以及土地價格已位於高點的影響，買方的追價力道放緩。\n根據第一太平戴維斯調查，2025上半年全台主要工業區土地價格平均年增率2.7％，成長幅度為近10年最低水準。"
    },
    {
        "日期": "2025-06-29",
        "標題": "烏日商場再加一？　國泰33億地送照申請中",
        "內容": "全台百貨商場迎來擴張潮，國泰人壽看準台中軌道經濟與科技廊道發展，2年前以33億元取得烏日高鐵特區5899坪土地，如今確定送出建照，將興建地上17層、地下3層的商場與辦公室複合大樓，且規劃為宜居建築，引發市場關注。\n國泰人壽2年前以33億元取得烏日高鐵特區5899坪土地，基地位於三鐵共構黃金軸線旁，將興建地上17層、地下3層的商場與辦公室複合大樓，且規劃為宜居建築， 開發案就位於「D-ONE第一大天地」商圈旁，走路僅約700公尺可達。\n另外，由第一大國際開發公司斥資260億元開發的D-ONE，為全台最大高鐵站區複合案，規劃涵蓋購物中心、劇場、飯店與影城，預計2026年第4季一期正式開幕，市府預估將創造超過1.8萬個就業機會。\n早在5899坪土地開發前，國泰人壽早已卡位烏日高鐵特區，在烏日站旁整合集團資源，除商場用地外，還包含鄰近的永聯物流共和國園區與教育訓練中心，合計投資金額已逾65億元，隨著烏日商場建照送件，完整開發正式啟動。\n根據瑞普萊坊統計，全台百貨商場正在進入新一波建設高峰，光今年就預估有10座新商場完工營運，2026至2028年再新增25座，2029至2030年預計完工7座，尚有14案完工時程待定，總計未來10年全台將新增56座百貨商場。\n其中，國泰人壽手中至少布局7座商場案，包括桃園置地廣場桃園二期、生活廣場小檜溪、高鐵桃園站前地上權、桃園中壢中原營區普忠段、新竹北區崙子段、「台北101」將進駐的台中置地廣場、台中烏日高鐵特區等，若加上合資案南港國際商場，將有8座。\n目前台中國泰置地廣場已確定引進「台北101」品牌進駐，此次烏日新案定位尚未公開，台中市建築經營協會市場資訊主委白洪章說：「在地方已引發高度期待，外界關注是否延續台中置地模式，引進重量級品牌或進一步擴大與101的合作版圖。」\n據了解，台中市政府近期也同步啟動交通改善規劃，針對高鐵特區未來人流、車流增加問題，已進行「國道一號銜接高鐵特區新增匝道」可行性評估，並推動台74線增設匝道與道路拓寬。\n經發局進一步指出，近年越來越多企業看好台中前景，紛紛搶佔台中市場，包括北屯漢神洲際購物中心將於今年開幕，台北101也攜手國泰人壽預告打造台中101，加上台中國際會展中心、綠美圖將於今年開幕營運，龐大會展商機可期，預料將磁吸更多企業投資台中。"
    },
    {
        "日期": "2025-06-29",
        "標題": "韓國打房祭出最嚴限貸令 台灣能效仿嗎？李同榮：千萬不能",
        "內容": "韓國房市過熱，韓國政府近日宣布更嚴厲打房政策，房市趨勢專家李同榮表示，從過去韓國歷次頻繁的政策打房卻都適得其反，未能抓住供需問題核心，房價越打越高，台灣政府應引以為鑑，不但不能學，房產政策不能窮到只剩「打房」。\n韓國打房政策，第一，房貸總額將上限6億韓元（約新台幣1,400萬元）。第2，兩間以上住宅的多屋族，貸款成數直接歸零。第三，若購買第二間房，原有住宅必須在六個月內售出。第四，無論是否為首購族，都必須在購屋後六個月內實際入住。第五，首購貸款80%下修至70%及下調優惠額度。第六，房貸最長年限也從40年縮短為30年，\n李同榮指出，韓國房產市場起伏集中在首都生活圈，因此首爾成為房價漲跌領頭羊，而因其房市技術循環與投資行為以及槓桿操作有異於台灣，尤其是運用全租房的資金槓桿投資房市成為錯誤政策下的炒作毒瘤。韓國政府打房的力道相較於台灣政府可謂有過之而無不及，但與台灣相同的是打房政策越頻繁，房價卻越打越高，往往把炒房當因，卻未能抓住市場供需核心問題，以致打房政策只能治標，而難以治本。\n李同榮提列近十年韓國房價走勢與打房政策的四波因果關係。\n（一）第一波2015-2017年：價溫和上漲，政策平穩，整體市場相對穩定。\n（二）第二波2018-2020年：房價開始加速上漲，韓國總統文在寅祭出25輪重拳打房，包括加稅與限貸的嚴厲打房政策，但適得其反，房價越打越高。\n（三）第三波2021-2022年：房價達到高峰，漲幅驚人，政策調控也更趨於嚴格，但房價仍然越打越高。\n（四）第四波2023-2024年：歷經2021至2022年一年半利率強升12碼，從歷史低點0.5%攀升至3.5%，市場開始抑制炒作資金，且因通膨與GDP下滑，導致2023房價開始大幅下修。\n李同榮表示，當時台灣很多官學界都把韓國房價下修解讀為打房政策奏效，一致呼籲政府應效法韓國，提出更嚴厲的打房措施，殊不知2023年韓國房價下修主要原因不是打房奏效，而是南韓央行2021年8月啟動緊縮升息循環，韓國樓價才出現崩盤態勢。到2023年5月，韓國公寓、多戶型住宅等共同住宅的公示價格同比平均下降近20%，其中首爾跌幅最大，部分公寓價格短期居然下跌30%-40%，而成交量更是暴跌70%以上。\n李同榮認為，韓國打房過劇，導致扭曲市場，不但交易量急凍，後遺症不斷產生，且因過去強勁升息12碼，影響到經濟大幅衰退，韓國政府只好提前啟動降息與限貸寬鬆政策，韓國央行自2024年10月至今已經宣布三次降息，加上限貸寬鬆政策上路，導致房市死灰復燃，首爾核心區域的房價便再次出現上漲趨勢，韓國打房政策失𩆜，台灣不但不能學，反而引以為鑑鑑。\n李同榮指出，外國的月亮不會比較圓，無論任何國家，打房政策絕非治本的房產政策，反而會扭曲市場機制而適得其反。如何針對供需因素，找出房價高漲核心問題，對症下藥，讓自由市場能夠充分發揮其效率，卻又要避免炒作行為讓少數人壟斷市場，導致買氣薄弱但成交價卻依然居高不下的情況，就得考慮到更廣的國土均衡開發、交通建設、社宅供應、產業發展、等基礎建設，以及防止大眾非理性的預期心理等面向。"
    },
    {
        "日期": "2025-06-30",
        "標題": "6月成屋市場買氣未見起色、年減38.5% 中信：屋主在想這件事",
        "內容": "中信房屋統計最新內部成交件數，今年6月全台交易量相較於5月減少約13.2%，較去年同期減少約38.5%；進一步觀察六都的成交量數據變化，台北市月減10%、年減35.4%；新北市月減13.7%、年減39.7%；桃園市月減3.7%、年減39.1%；台中市月減8.7%、年減29.3%；台南市月減15.6%、年減38.3%；高雄市月減15.1%、年減36.6%。\n中信房屋總經理張世宗指出，6月市場買氣下降主要有以下兩大原因，第一，俄烏戰爭未落幕，期間以伊戰爭的爆發又引起民眾對物價通膨與經濟減緩的疑慮，加上川普關稅戰90天大限逼近、新台幣急升、以及央行尚未釋出放寬房市管制的訊號，種種利空因素皆加深民眾對未來經濟走勢的不安，購屋態度更趨保守，市場觀望氣氛濃厚。\n另一方面，張世宗表示，由於目前台股仍在2萬點高檔，央行亦預估2025年全年經濟成長率達3.05%，屋主在無資金壓力下多傾向堅守價格，部分更轉售為租，靜待時機回溫；反觀買方則普遍預期價格下修，買賣雙方對價格的認知落差較大，市場買氣也因此遲遲無法回升。\n張世宗指出，6月以桃園市的月減幅最少，桃園市整體房價較雙北市親民，加上大型建設題材持續進駐，帶動區域話題與買氣。考量目前貸款條件趨嚴，雙北市不少有剛性需求的購屋族轉向桃園市尋找總價相對可負擔的物件，進一步支撐區域房市表現。\n展望下半年市況，張世宗認為，美國對全球的對等關稅暫緩90天期限預計7月9日到期，屆時台美談判結果將成為市場關注的重點，且第3季又適逢民俗月及暑假出國旺季，屬傳統房市淡季，若國內外政經局勢明朗、利空因素逐步鈍化，第4季的房市交易量可望出現回溫，不過整體成交水準仍難以與前幾年房市高點相提並論。\n至於房價方面，張世宗表示，儘管多數屋主與建商仍有撐價意願，不過已有部分建商通過「買屋送裝潢、送家電」等方式變相讓利，同時，資金周轉壓力較大的投資客與屋主議價彈性亦有所增加，預估下半年房價仍將持續盤整，但受剛性需求支撐，短期內應不致出現大幅走跌。"
    },
    {
        "日期": "2025-06-30",
        "標題": "內政部公布第1季住宅買賣移轉統計 平均買賣屋齡寫新高",
        "內容": "內政部公布第1季住宅買賣移轉統計，全國平均買賣屋齡寫新高，來到30.89年，突破30年大關，又以買賣30至40年屋齡最多，比率達24％。其中台北市平均買賣屋齡37.35年，為六都最老，桃園市22.72年則是六都最年輕。\n內政部彙整地政司統計，依屋齡區分今年第1季住宅買賣移轉筆數。今年住宅買賣總筆數共2萬3,164筆，平均買賣屋齡為30.89年。其中以買賣30年至40年屋齡的最多，比率達24％，其次為40年至50年、比率為23％，第三則是25年至30年、16％。\n從縣市別觀察，六都平均買賣屋齡以台北市37.35年最高。分析台北市平均買賣屋齡，以40至50年比率最高，占38％，其次為50年以上，占17％，第三則是30至40年，占14％。\n其餘五都方面，平均買賣屋齡依序為台中市33.66年、新北市31.65年、台南市31.34年、高雄市30.78年，桃園市則是六都中平均買賣屋齡最年輕，同時也是全台最年輕，僅22.72年。桃園市買賣屋齡在一年以下為20％，主要與轄內各大重劃區近年預售屋陸續交屋有關。\n另外為減少成屋買賣爭議，內政部修正「成屋買賣定型化契約應記載及不得記載事項」，增列海砂屋檢測最新標準、自來水加壓設備相關管理事宜、以及是否配合再生能源條例設置太陽光電設備等。\n內政部官員解釋，配合今年7月1日建築法規新規，在海砂屋項目中增列硬固混凝土氯離子含量標準，確保民眾買到符合加嚴規定的新屋；建物所在地區若非自來水水壓可正常供水範圍者，該社區自來水用戶為接用自來水，於總表後至建築物前自行設置用戶加壓受水設備，須由用戶自行管理維護。同時，配合再生能源條例新規，新建屋屋頂需裝設太陽光電發電設備，因此也新增太陽光電發電設備相關規定。"
    },
    {
        "日期": "2025-06-30",
        "標題": "台積概念房失靈建商賣不動 部分區域年減幅逾八成 甚至掛零",
        "內容": "台積概念房失靈，完銷率大減，甚至有區域零完銷。據市調單位591新建案統計，今年上半年台積電概念區新案完銷情況慘澹，包括新竹縣市、台中市、台南市、高雄市完銷案數驟減，部分區域年減幅逾八成。\n房市投資客大退場，連台積電建廠的區域也不靈了。根據統計，今年上半年台積建廠周邊地區的房市不僅完銷率大減，就連銷售情況跟去年同期落差也不小。以去年同期為例，大多新建案一推出不到三個月就完銷，今年不少個案推了半年，銷售狀況仍不佳。\n591新建案新聞課組長林哲緯表示，由於不少台積（2330）概念區都是位於蛋白及蛋殼區，這幾年價量固然快速成長，但因周邊機能、人口尚未成形，加上設廠需要一段時間，一旦大環境轉冷，供需隨即回歸基本面。\n觀察台積電建廠概念區完銷案變化，以往買氣相當熱絡的新竹縣竹北市，去年仍有32筆完銷，今年上半僅剩八筆，年減75%。另外，台中市西屯區腰斬，龍井區、沙鹿區分別年減86%、76%。\n特別的是，近年來因為台積電設廠計畫，房價飆漲快速的南二都買氣最淡，除了台南市新市區持平外，其餘地區銷量皆下滑。更慘的是，過去因台積電建廠題材而大受投資客追捧的高雄市橋頭區更是零筆完銷，成最重災區，楠梓區、左營區都年減逾八成。\n住展雜誌企研室總監陳炳辰分析，以新竹縣寶山鄉、台中市的龍井區、台南市的善化區、高雄市的橋頭區、仁武區來說，就都是相對二線的地帶，只是因為先前大環境佳與利多地緣性的拉抬，現在打回原形也只能說剛好而已。\n反觀像是台南市的新市區能保持水準，則在於腹地小，南科又直接坐落當地，供給可控，需求又恆溫，遂能一枝獨秀，後續價量表現也不用太擔心。\n房市不佳，現在還能進場買台積電概念房嗎？陳炳辰認為，房市較成熟的新竹地區的竹北市、東區，以及台中市西屯區、沙鹿區，和高雄市的楠梓區、左營區也見頹勢，主要還是房市大環境不佳，影響了建商推案動能，推案數減少也會波及完銷量體，不過成熟區域因為產業園區與居住機能仍屬健全，為大勢冷卻的結果，較不用太負面看待後況。\n不過，需要注意的是，像楠梓區、沙鹿區的推案量過多，先前又屬價格較親民的區域，在投資客熱潮散去後，推升的房價與在地買盤接受度有所落差，買氣不振更為有感，台積電也救不起來，不必再追高購置。"
    },
    {
        "日期": "2025-06-30",
        "標題": "寶佳大軍祭「破壞價」　機捷特區新案行情打85折求生",
        "內容": "台中房市近年房價節節高升，機捷特區多數新案已站上5字頭，高標出現6字頭，不過近期市場驚見，寶佳機構旗下的建設，在機捷地區預售案開出每坪46萬元，成為區域內罕見的「價格破壞者」，引發熱議。專家分析，不排除房價全面將下修。\n近期在房市上，新預售案承壓，不少已開案的案場「人煙稀少」，加上6月央行理監事會議對於房市政策並無縮手之意，觀望氣氛依然相當濃厚，而寶佳機構旗下各路大軍，紛紛出現「讓利價」搶市。\n近期在台中機捷特區的寶佳機構旗下和峻建設新案，網路名單搜集中直接大方寫出「讓利了！挑戰機捷價格！捷運宅4字頭買得到！松竹站雙捷！！首付5%入主」，更點出產品37~45坪，全配平面車位，開放預約2~7樓，單價46~50萬元且「早鳥另有折扣」。\n經查，該案目前已經進入結構中，且該塊土地建商成本取得價格總價16.82億元，單價並不低，來到95.7萬元，全案15樓規劃300多戶中坪數產品，可見賣壓沈重。以該地段新案平均成交單價56萬元來看，寶佳讓利行情等於區域價打85折。\n對此，台中市建築經營協會市場資訊主委白洪章認為：「景氣全面走弱下，目前市場上讓利氛圍包含全室精裝修、送家電禮券10萬元～30萬元，然後工程零 付款等，但市場最期待的，當然是能夠把價格往下調。」\n「在市場上寶佳機構的資優生櫻花建設公開表示，『讓利才有量』，目前觀察確實全寶佳體系都已大幅將價格放軟，其他開發商承壓，有一些銷售不好的、半年賣個位數的，其實從實價登錄上觀察，5月的價格也都比4月的價格還優惠。」白洪章說。\n不過對於寶佳全面下修價格，對其他開發商來說絕對是另一個競爭壓力，就有代銷業者表示：「此次在機捷出現『價格破壞者』的和峻建設，其實就是『寶佳中的寶佳』，以規劃來說就是相當簡配的產品，雖然單價低於市價，但實際上該案規劃中坪數，對於目前是總價市場導向，一戶也要來到1800萬元以上，加上該集團都是『邊建邊售』因此，也享受不到預售屋的工期紅利，我認為是短暫的影響，不至於影響有品牌力的開發商推案。」"
    },
    {
        "日期": "2025-06-30",
        "標題": "房價大跌20％有機會？ 顏炳立喊「NO」：蛋殼區可能打8折",
        "內容": "【中時新聞網 邱怡萱】今年房市交易量大幅萎縮，戴德梁行董事總經理顏炳立在《財經週末趴》節目中解析房市現況，他強調，雖然交易量明顯下降，但短期內房價不會出現10%至20%的大幅修正，他直言「一點機會都沒有。」\n顏炳立分析，今年房市死氣沉沉，但房價不會馬上大幅下修，因壓力點尚未到，預期蛋黃區房價3%~5%修正空間，蛋白區約10%下修空間，蛋殼區可能打8折，他認為房價不可能大跌。\n若用一句話形容房市， 顏炳立形容是夢遊狀態、沒有激情，但他強調，量縮並不代表房價會立即跟跌，「價下跌需要一點時間」。\n至於市場擔心的硬著陸風險，顏炳立則說「機率極低」，因為硬著陸的話，最倒楣的恐怕就是銀行，因此，銀行體系將謹慎控管放貸，銀行目前並非缺資金，而是不借錢給不動產，觀察定存利率並未調升，可看出市場資金充裕，在這樣的控管機制下，房市將「軟著陸」。\n顏炳立分析，一旦房價大跌，銀行將首當其衝，而這樣的情況並不會發生，預期市場買氣將逐漸緩和，達到房價平穩調整的效果。\n永慶房產集團業務總經理葉凌棋預期，全年房市交易量約27.2至27.9萬棟之間，將跌破28萬棟大關，年減20%至22%左右，創下2019年以來新低，顯示市場觀望氣氛濃厚。"
    },
    {
        "日期": "2025-06-30",
        "標題": "金融三業寫下最慘5月 前五月獲利腰斬至2,328億元 全年恐衰退",
        "內容": "壽險業5月單月爆虧逾千億元，拖累金融三業（銀行、證期投和保險業）單月盈轉虧488億元，是史上同期最差，累計前五月獲利2,328億元，較去年同期腰斬。法人示警，匯損與資本市場波動未歇，全年金融業獲利恐難逃衰退命運。\n金融三業中，壽險業是最大破口。5月單月爆虧1,066億元寫史上最慘，也一舉吞噬了銀行、券商、投信與產險業當月獲利，使三業合計轉為虧損，成為金融業歷來最嚴重的單月風暴。\n金管會6月火速鬆綁準備金計提方式，有助提升壽險業外匯準備金餘額或稅前盈餘，以降低市場風險對獲利衝擊，另台美股市續回穩，也有助拉抬股票資本利得。\n但市場憂心，6月台幣續升2.56%，避險工具年化成本齊飆，恐將反噬政策與股市回穩帶來的利多。\n據金管會數據顯示，壽險業5月避險比率64%，月增僅0.1個百分點，兩大避險工具成本CS（換匯）和NDF（無本金遠匯交割）的年化成本，已分別衝上近3%及6.6%史上新高，寫今年與史上新高，業者想避險「恐愈避愈貴」。\n一家金控業者坦言，下半年股、債、匯市波動劇烈，將影響2025年金融業潛在獲利能力及可分配盈餘水準，金融業獲利、股價與未來配息空間將全線承壓。\n金管會公布金融業今年5月及前五月獲利狀況。受壽險爆虧拖累，5月金融三業盈轉虧488億元，連五衰，累計前五月獲利僅剩2,328億元，是至少近五年同期最差，年減五成，全年料陷入衰退。\n就三業各別表現來看，銀行業前五月稅前盈餘2,414.4億元，年減2.7%。銀行局副局長王允中說，主因郵儲受台幣升值衝擊拖累，若單以本國銀行前五月賺2,385億元來看，仍寫史上同期新高。\n券商期貨投信業合計前五月稅前盈餘408.3億元，年減31%。證期局副局長黃厚銘表示，前五月台股價量齊跌，券商自營收入年減近七成，使券商僅賺267.4億元，年減42%拖累獲利。\n壽險前五月已轉虧617億元，產險雖然貢獻122億元獲利，合計保險業仍陷虧495億元，投資收益減少是主因。\n2025年前五月金融三業稅前盈餘2,328億元，年減2,511億元或52%。法人警告，若壽險業虧損趨勢未能遏止，全年金融業獲利恐將持續探底。"
    },
    {
        "日期": "2025-07-01",
        "標題": "台積概念房也賣不動了？這區今年上半年0案完銷",
        "內容": "台積概念房失靈，投資客大退場，建商推出的新案賣不動，甚至有區域掛蛋、零成交。據市調單位591新建案統計今年上半年台積電（2330）概念區新案完銷變化，包括新竹縣市、台中市、台南市、高雄市完銷個案數全面崩跌，年減約七到八成。\n591新建案新聞課組長林哲緯表示，由於不少台積概念區都是位於蛋白及蛋殼區，這幾年價量固然快速成長，但因周邊機能、人口尚未成形，加上設廠需要一段時間，一旦大環境轉冷，供需隨即回歸基本面。\n觀察台積電概念區完銷案變化，以往買氣相當熱絡的新竹縣竹北市，去年有32筆完銷，今年上半僅剩8筆，年減75％，台中市西屯區腰斬，龍井區、沙鹿區分別年減86％、76％，近年來因為台積電設廠計畫，房價飆漲快速的南二都也相當慘，除了台南市新市區無衰退外，其餘皆下滑，高雄市橋頭區更是0筆成交，年減100％，成重災區，楠梓區、左營區都年減逾八成。\n住展雜誌企研室總監陳炳辰分析，以新竹縣寶山鄉、台中市的龍井區、台南市的善化區、高雄市的橋頭區、仁武區來說，就都是相對二線的地帶，只是因為先前大環境佳與利多地緣性的拉抬，現在打回原形也只能說剛好而已。\n反觀像是台南市的新市區能保持水準，則在於腹地小，南科又直接坐落當地，供給可控，需求又恆溫，遂能一枝獨秀，後續價量表現也不用太擔心。\n房市不佳，現在還能進場買台積電概念房嗎？陳炳辰認為，房市較成熟的新竹地區的竹北市、東區，以及台中市西屯區、沙鹿區，和高雄市的楠梓區、左營區也見頹勢，主要還是房市大環境不佳，影響了建商推案動能，推案數減少也會波及完銷量體，不過成熟區域因為產業園區與居住機能仍屬健全，為大勢冷卻的結果，較不用太負面看待後況。\n不過，需要注意的是，像楠梓區、沙鹿區的推案量過多，先前又屬價格較親民的區域，在投資客熱潮散去後，推升的房價與在地買盤接受度有所落差，買氣不振更為有感，台積電也救不起來，不必再追高購置。\n林哲緯表示，近年台積電設廠議題帶動各地房市，建商大舉推案，然而自去年下旬央行祭出第七波信用管制，打炒房力道加強，投資客退場後市場急凍，房市由熱轉冷，逐步進入修正期。"
    },
    {
        "日期": "2025-07-01",
        "標題": "國發會新數據 專家：房市「脆弱時刻」來了！",
        "內容": "國發會發布最新5月景氣燈號，其中領先指標已跌破100以下；馨傳不動產執行長何世昌表示，倘若以往的規律不變，領先指標持續低於100以下，接下來一至三個月股市變盤機率極高，時間恰好會落在今年第3季。\n他表示，股市、房市大多跟著經濟連動，當經濟面疲弱時，有極大的機率促使房市連袂下修，今年第3季，很可能就會出現「脆弱時刻」。\n何世昌表示，由於美國廠商因應關稅提早拉貨的影響，今年上半年出口遠優於預期，但卻使得第3季展望趨向於保守悲觀。根據央行預測，今年經濟成長呈前高後低，各季成長率大致逐步走緩。\n此外，國泰金（2882）與台大產學團隊亦預估，下半年關稅稅率陸續底定後，對出口、投資與消費的負面影響可能逐步顯現，景氣面臨放緩風險，評估第3季台灣經濟氣候將徘徊在「陰」「雨」之間。\n何世昌表示，截至目前觀察，第3季台灣總體經濟可能是一顆急墜大曲球，如果7月出口數據停滯或下滑，8、9月恐怕會更難受。受此衝擊之下，股市與房市的修正壓力加劇，變盤的風險會大幅升高。\n按趨勢推測，第3季經濟情勢急速下墜，第4季開始回升，2026年經濟展望優於今年。因此，今年下半年或許逢低布局的好時機，準備好現金，慎選標的與進場時機即將來到。\n他表示，去年9月央行打房之後，市場搖旗吶喊房市將全面反轉，但並未發生，不過，不是空頭不會到，而是房價修正時間往後推遲了。隨著房市調控時間拉長且不斷加壓，房價在今年下半年出現修正的機率正在升高，尤其第3季在經濟走弱的背景下，購屋族應該更有機會撿便宜。"
    },
    {
        "日期": "2025-07-01",
        "標題": "房市降價第一槍！　一紙公文證：建材供應商被迫降5%起",
        "內容": "去年9月央行祭出第七波信用管制後，買氣瞬間急凍，開始有建商陸續開出降價第一槍，堪稱區域價格破壞者，不過近年因營造成本大幅飆漲，開始有建商採取更積極的成本控制，要求供應商調降報價，有建商透露，降幅約在5~10%，部分建商甚至考慮更大幅度的調整。\n台灣房市受全球通膨與升息，工料雙漲，帶動房價高漲，不過近期買氣反轉，建商陸續開出降價第一槍，近期房市瘋傳有建材廠商向各合作供應商寄出公文，表示「近期整體房市受總體經濟環境變化，及政府持續打房政策影響，銷售展望趨於保守，終端客戶如寶佳、麗寶等客戶，普遍開始針對各工項進行預算調整與壓縮。」\n根據該公文指出，供應商須配合調降建材供應價格5~10%，以共同面對市場壓力與挑戰。\n台灣省不動產開發同業公會全聯會常務理事洪平森表示，近3年南部的地上15樓大樓，營建成本每坪從約12萬元漲為16~18萬元、台北地區依基地條件不等，也從15萬元漲到20~25萬元，部份材料出現1倍以上的漲幅，「這是我從業40多年，第一次遇到的狀況，之前從來沒有這樣漲過。」\n高雄市不動產建築開發公會榮譽理事長陸炤廷表示，金龍風暴後，受到整體銷售量下滑約7~8成影響，建商資金周轉面臨挑戰。尤其在銀行放貸嚴格的情況下，即便新案完銷，資金入帳的時程也受到限制。\n陸炤廷表示，目前建商開始陸續採取更積極的成本控制措施，包括要求協力廠商調降報價，降幅約在5%~10%之間，部分建商甚至考慮更大幅度的調整。已有建商針對部分供應商展開降價協商，涵蓋鋼筋、模板、水電等及部分材料供應商。其中，混凝土、鋼筋加工及砂石等材料因過去漲幅最大，成為本次降價協商的重點對象。\n不具名業者透露，若供應商無法配合降價，建商可能直接更換供應商，或下半年暫停開工。\n陸炤廷說：「在開工量預期大幅減少的情況下，供應商為了維持訂單量，預計將有較高意願配合降價。對於新發包的工程案，肯定是可以降價，而已發包的工程則需進一步協商，以達成本下修的目標。」"
    },
    {
        "日期": "2025-07-01",
        "標題": "新北唯一「百萬里」跌破眼鏡　在地無貸款買地標豪宅創價",
        "內容": "雙北最富里由內湖「寶湖里」、林口「南勢里」再度蟬聯。值得關注的是，南勢里綜合所得中位數達100.4萬元，首度破百萬，也是新北唯一破百萬的里，該區指標豪宅「森聯摩天41」才在今年以每坪59.9萬元創新高價，且總價達7300萬元，買方是在地人，無貸款買進，實力雄厚。\n據財政部2023年綜合稅資料顯示，台北市最富里由內湖「寶湖里」蟬聯，綜合所得中位數達119.1萬元，年增4.3萬元；新北部分則由林口「南勢里」，綜合所得中位數達100.4萬元，突破百萬元大關，也是新北市唯一破百萬的里。\n住商不動產企劃研究室執行總監徐佳馨表示，內湖寶湖里主要範圍是內湖第四期重劃區，區域鄰近三軍總醫院、內湖科技園區，吸引醫護人員、科技人才以及藝人入住，均富程度更勝大直。\n房價方面，徐佳馨指出，內湖第四期重劃區近1年大樓每坪成交均價89萬元，穩定增長，由於該區開發相對飽和，新案供給不多，成交單價都來到百萬元以上水準。\n至於新北最富的南勢里，主要範圍就是林口新市鎮最核心的地段A9站周圍，緊鄰機捷、國道，還有三井OUTLET，生活便利性佳，未來還有許多建設將進駐，像是東森總部、鄰近的工一工業區等等，近1年大樓每坪均價65萬元，部分個案甚至達7字頭、逼近8字頭。\n信義房屋不動產企研室專案經理曾敬德表示：「A9站周圍是林口房價最高的區域，又規劃不少中大坪數住宅，且以雙北來說，林口新市鎮為相當新穎的重劃區，沒有什麼老住戶，因此搬進來的族群收入都會相對高，由於該區鄰近國門，因此吸引不少企業主、高階主管。」\n林口南勢里內最指標的豪宅就是「森聯摩天41」，觀察實價登錄，3月時38樓戶以7300萬元交易，權狀126.5坪，拆算單價達59.9萬元，也創下該社區排除1、2樓戶後的新高價。經查謄本，買方無貸款買進，財力驚人，戶籍登記在林口湖南里。\n中信房屋捷運林口站加盟店長李文傑補充，A9站周圍還有不少長庚醫院、華亞科技園區高收入人士，而「森聯摩天41」定位為頂級豪宅，客層就有所不同了，都是來自雙北的企業主，想置產林口，「買，就要買最指標的一棟。」"
    },
    {
        "日期": "2025-07-01",
        "標題": "新北房市受信用管制影響 板橋、土城交易量明顯下滑",
        "內容": "2024年9月央行推動第7波不動產信用管制，新北市板橋地政事務所觀察，央行政策使以預售屋推案及成交量大的新北市板橋區江翠重劃區、土城暫緩重劃區交易量明顯減少，但交易價格仍持穩；中古屋及新成屋交易也出現量縮價穩，但沒有預售屋顯著。\n板橋地政事務所指出，板橋江翠重劃區為新興開發區，擁有水岸景觀優勢，部分區域距台北市僅一橋之隔；土城區內則有捷運萬大線、三鶯線、金城交流道等建設持續推動，土城暫緩重劃區為區域交易熱區。\n板橋地政事務所統計，2024年第1季至2025年第1季預售屋交易實價登錄案件，排除特殊交易及商辦案件後，板橋江翠重劃區各季案件量分別為499件、241件、178件、32件、76件，其中2024年第4季預售屋交易量顯著減少，但各季平均成交單價分別為每坪70.3萬元、71萬元、75.8萬元、81.1萬元、82.4萬元，價格差異來源是因交易熱區移往精華地段，導致各季成交單價上漲。\n土城暫緩重劃區各季案件量分別為216件、245件、93件、30件、20件，2024年第3季後預售屋交易量亦顯著減少，各季平均成交單價分別為每坪61.8萬元、63.7萬元、62.5萬元、63.5萬元、63.6萬元，各季平均成交單價呈穩定情形。\n至於中古及新成屋交易情況，板橋地政事務所統計，板橋區及土城區2024年第1季至2025年第1季買賣實價登錄案件，以交易大宗的住宅大樓及公寓等建物類型分析，交易案件量雖然逐季減少，但狀況沒有預售屋顯著。\n至於價格部分，板橋區住宅大樓各季平均單價落在每坪64.3萬元至每坪70.3萬元之間，公寓各季平均單價落在每坪44.7萬元至每坪46.3萬元之間，土城區住宅大樓各季平均單價落在每坪53.7萬元至每坪56.5萬元之間，公寓各季平均單價落在每坪38.3萬元至每坪40.2萬元之間，顯示信用管制後，板橋區及土城區各季住宅大樓及公寓平均成交單價未見顯著波動，整體仍呈持平趨勢。\n板橋地政事務所指出，若想再更進一步了解板橋、土城各項交易資料，歡迎至「新北不動產愛連網」查詢。"
    },
    {
        "日期": "2025-07-01",
        "標題": "水湳「又大又貴」地上權　流標後重啟「多標組合式」",
        "內容": "隨著台中國際會展中心年底開幕，市府再度釋出園區北側核心地段「經貿段6、8地號」設定地上權案，過去這2塊全街廓開發萬坪土地因「又大又貴」流標，信義房屋專家認為此次限制放寬，區域又具備產學整合雙重優勢，可做為企業總部或研發中心。\n位於水湳經貿園區「經貿段6、8地號」2塊總面積約1萬1679坪、權利金底價高達94億元的地上權案重啟招標，使用分區為水湳經貿園區第二種經貿專用區，擁有建蔽率80％、容積率500％高使用強度，同樣設定70年，採全街廓開發，仍是台中史上地上權案單價之最的個案。\n不過該基地上次招標失利，有不少業界指出「基地兩塊中間有道路貫穿，但實際上整體開發要從地基開始打通，也因此施工難度相當高，加上萬坪基地、百億投資額，『又大又貴』需審慎評估。」\n此次，經發局指出，考量市場反應投資規模較為龐大，此次招標特別設計多項標別組合，提供投資人選擇彈性，招標方式依不同開發方式，分階段優先決標，第一標經貿段6地號及8地號整體開發、第二標經貿段6地號單獨開發。\n台中經濟發展局長張峯源指出：「隨著水湳經貿園區各項重大建設陸續到位，區域內交通、生活與商業機能不斷升級，加上『超巨蛋』拍板落腳水湳經貿園區，帶來的演唱會及體育賽事商機，園區前景不可限量。」\n信義房屋逢甲上安店經理周子凡指出：「基地就位在園區北側核心區位，鄰近國道1號大雅交流道，及台74快速道路、捷運橘線O08站點，當水湳整體重大建設落成後，該區將串接龐大觀展及轉車人流，此次限制放寬，也讓該地具備產學整合雙重優勢，可做為企業總部或研發中心。」\n據了解「經貿段6、8地號」土地，除可開發旅館、複合式商場外，更透過都市計畫通盤檢討，增列商辦多元用途，進一步提升開發彈性與誘因。由於考量基地距離超過5萬名就業人口的中部科學園區，僅5分鐘車程，且位於逢甲大學、僑光科技大學與中國醫藥大學交會區域，前景看俏。"
    },
    {
        "日期": "2025-07-01",
        "標題": "浮洲合宜宅閉鎖期解封 轉手獲利翻倍入袋",
        "內容": "前總統馬英九任內推出的浮洲合宜樂透宅轉手獲利開獎，最少賺6成，多數翻倍入袋。根據內政部實價網最新揭露，10年閉鎖期限到期解封的板橋浮洲合宜住宅A2，4月一口氣揭露3筆轉手實價，撇除一筆親友間交易不算，其它兩筆獲利幅度均為1倍起跳。\n信義房屋不動產企研室專案經理曾敬德表示，合宜住宅當年就是房價高漲，政府用打7折的房價讓符合資格的民眾去抽籤，當時房價折扣相當有感，吸引許多民眾去登記抽籤，一直到現在又經歷房價大漲，周邊板橋與土城價格也都大幅上揚，因此等到綁約到期後房價也出現一大波可觀漲勢。\n根據最新實價揭露，4月，該合宜宅A2區18樓兩戶有轉售實價揭露，其中一戶最新揭露總價為1300萬元，對比2015年3月買進總價565.07萬元，帳面獲利近735萬元，比當初買進總價還要多高，帳面獲利幅度高達1.3倍。\n18樓另一筆最新揭露總價為2千萬元，對比2015年3月買進總價1233.07萬元，帳面獲利金額高達766.93萬元，帳面獲利幅度超過62%，而且該筆備註欄載明為親友、員工、共有人或其他特殊關係間之交易，因此，房產業者認為，若是正常交易獲利幅度應該更驚人。\n而閉鎖期解封的三筆中的其中一筆則是13樓，最新揭露總價2千萬元，對比2015年3月買進總價957.07萬元，帳面獲利金額高達1042.93萬元，獲利幅度近1.09倍。\n馨傳不動產智庫執行長何世昌指出，浮洲合宜住宅在2015年開賣，2025年解除轉售閉鎖期，閉鎖期間恰好經歷台灣房市最長的一波多頭時期，再加上合宜宅原本銷售價只有1字頭，倘若抱到現在轉售，輕易可賺一倍以上。雖然合宜宅有閉鎖期機制，但仍難以避免被冠上「樂透宅」標籤，也讓台灣社宅朝向狹義、只租不售方向發展。\n10年閉鎖遇到房市最大多頭\n合宜宅是在國宅法之後，政府2010年提供平價住宅的方案，高力國際不動產業主代表服務部董事黃舒衛指出，合宜宅是由政府以低於行情的方式標售土地，得標建商興建的方式，並以當時行情七折的限定價格出售，雖然有一定的禁止轉售閉鎖期，但仍形成超高的超額申購量及極低的中籤率的盛況，甚至被形容為樂透宅，也間接吸引不少人重演過去國宅、軍宅的假債權、真買賣的套路。"
    },
    {
        "日期": "2025-07-02",
        "標題": "仁武人口7月底將衝10萬大關　還有3字頭親民價撿",
        "內容": "高雄人口持續負成長，不過仁武區挾北高S廊帶，以及仁武航太產業園區等產業進駐利多，人口自然增加率已連續14年正成長，最快7月人口數將突破10萬人，根據實登統計，仁武預售均價今年為37.8萬元，堪稱北高房價親民區，吸引大量首購族。\n高雄人口連年負成長，不過仁武區人口數出生率減死亡率的自然增加率，已連續14年正成長，根據民政局統計，截至今年6月底，人口數已達9萬9881人，最快7月底有望突破10萬大關。\n高雄市代銷公會理事長謝哲耀表示，仁武區受惠S廊帶利多，又有航太產業園區設立，帶動民眾搶進，特別是仁武航太產業園區，產業轉型為該區人口結構帶來相當大的改變。\n謝哲耀表示，仁武鄰近北高雄左營蛋黃區，近年左營房價動輒4~5字頭，仁武具房價外溢效應，帶動區域買氣旺盛，此外，仁武交通建設發達，有國道1號、國道3號、國道10號，甚至未來的國道7號也會經過，離高鐵、台鐵左營站也不遠，為仁武帶來大量人口紅利。\n帶動建商積極搶進仁武推案，開始從原本透天轉推大樓。根據《高雄實價網》統計，仁武預售大樓均價從2023年29.7萬元，連年出現上漲，今年均價達37.5萬元，3年來出現26%的漲幅。\n大高雄不動產開發商業產業同業公會理事李汪城說：「雖然現在房價開始盤整，3字頭在北高還在低基期階段，未來隨產業陸續進駐，還有一波人口移入，帶動購屋需求。」"
    },
    {
        "日期": "2025-07-02",
        "標題": "今年上半年香港豪宅成交暴增七成！中國買家如何改寫頂級豪宅交易紀錄？",
        "內容": "最新數據顯示，今年上半年，香港豪宅市場延續 2024 年的暢旺態勢，成交數據持續亮眼。儘管各方對豪宅定義標準不一，像是超過千萬美元、逾 5000 萬港元 (約 1.9 億台幣) 及破億港元等不同層級，但市場整體升溫態勢明顯。\n中國《財經雜誌》報導，根據萊坊發布的《全球超級豪宅報告》，全球 12 個主要市場中，香港今年首季以 42 筆價格逾千萬美元的超級豪宅交易位列第六，年增幅達 17%，交易金額達 6.9 億美元。此外，過去 12 個月全球超級豪宅總成交 2055 筆，香港以 229 筆排名全球第三，僅次於杜拜和紐約。\n另據中原地產數據，今年前 5 月香港成交 52 套總價超億港元豪宅，其中約七成被中國買家購入，這一現象引發市場高度關注。\n自 6 月起，香港曝出多筆中國買家購買上億港元豪宅案例，如亞洲樓王 Mount Nicholson 頂層特色戶、山頂白加道 31 號洋房等買家均被認為有中國背景。\n值得注意的是，香港自去年起實施的新版「優化投資移民計畫」規定，申請人投資住宅物業須達 5000 萬港元或以上，這一政策被認為直接刺激高端豪宅市場。\n市場分析認為，香港豪宅市場回升受多重因素推動。居外 IQI 集團香港總監李瑞華指出，隨著香港取消印花稅而新加坡對外國買家徵收 60% 購房稅，加上部分移民回流，促使國際買家重新關注香港市場。今年春天，他帶杜拜客戶看九龍塘 10 億港元豪宅時，該房源已被中國買家搶購，凸顯香港豪宅市場的強勁需求。\n世邦魏理仕甄浚岷也表示，香港房市經歷調整後已呈現上揚趨勢，優質的超級豪宅持續受到中國富豪和中資企業老闆青睞。\n從市場微觀層面來看，香港為投資人提供股市、債市、辦公室商鋪及超級豪宅等多元選擇。先前持有商舖等物業的財務投資者因資產價格承壓而減持套現，既增加豪宅供應，也為買家創造了議價空間。\n甄浚岷指出，去年 2 月底香港全面撤銷打房「辣招」，致使非本地買家可享受與本地居民同等的低印花稅政策，大幅提升中國買家入市意願，加上當年三度跟隨聯準會 (Fed) 降息及中央經濟提振措施，共同推動中國客人跟「新港人」加速入市。\n今年市場驅動因素出現新變化。香港置業研究部數據顯示，去年超過 1 億港元一手私宅註冊量中，中國買家佔比約八成，5000 萬至 1 億港元住宅的中國買家佔比為 72%，遠超整體市場水平。今年市場暢旺主要受金融環境改善影響，1 個月香港銀行同業拆息 (HIBOR) 從 4% 降至 1% 以下，大幅降低借貸成本。此外，港股 IPO 集資額屢創新高，加上豪宅價格調整 (跌幅達 10%-30%) 形成「股樓雙旺」局面。\n恆理環球與新世界財富預測，今年將有 800 名百萬富翁移居香港，助其首次躋身全球「百萬富翁淨流入」前十名。\n香港財政司司長陳茂波透露，香港房市從 2021 年 9 月歷史高點已調整 28%，目前趨於穩定。隨著人才計畫申請人增加住宅需求，市場可望穩定。\n甄浚岷預估，美國降息預期、股市暢旺及 IPO 活躍在今年下半年將進一步提升市場信心，吸引更多中國買家進入市場。這場由政策鬆綁、資金流動和財富配置需求共同推動的豪宅熱潮，正重塑香港作為全球財富匯聚地的獨特地位。"
    },
    {
        "日期": "2025-07-02",
        "標題": "傳好市多將進駐台南這一區 房仲：房價基期低",
        "內容": "近日市場盛傳好市多將在台南開設第二家分店，最快2028年在南台南副都心開幕；信義房屋在地專家指出，此區擁建設、地點、房價基期較低三大優勢，加上鐵路地下化工程預計明年完工通車，南台南副都心將可串聯南台南火車站、周邊文教用地與巴克禮公園，且副都心區內尚有許多素地，發展潛力值得期待。\n台南市府日前公開「東區商四複合式商業設施促參案」報告，其中兩筆土地擬引進「國際知名連鎖零售業者」，報告內提及之業態與營運數據，皆與好市多高度吻合，幾可確定就是由好市多進駐南台南副都心。\n信義房屋台南民生店協理張榮表示，台南市區素地已經不多，南台南副都心一帶因過去多是台糖土地，近年才逐漸釋出，反而是少數素地多的區段。\n此區往東區、仁德都不遠，生活機能尚屬便利，距省道車程1分鐘，台南機場約5分鐘，上台86線則是10分鐘以內；而好市多擬進駐的商四用地旁，是約15公頃的文教商業用地，最早期擬打造小巨蛋，但一直未能實現，市政府預計未來再發包。\n張榮指出，鐵路地下化在南台南副都心設立南台南火車站，明年即將完工通車，南台南副都心往北銜接台南車站商圈更方便，加上鄰近東北側文化中心巴可禮公園、崇明商圈及市立醫院商圈，如若加上美式賣場、文教商業設施都進駐，此區人流量與商機可期。\n在房價部分，張榮表示，相較文化中心、中華東路一帶的正東區，房價站穩5字頭，平實營區更接近6字頭，同屬東區的南台南副都心目前僅在南側、東區與仁德區交界處有一些社區大樓，屋齡4至5年，單價落在4字頭，而仁德區二空國宅屋齡10餘年，單價則在25至30萬，基期相對都較低，可預期未來如建設陸續到位，區段房價將頗具潛力。"
    },
    {
        "日期": "2025-07-02",
        "標題": "北市中古豪宅屋主開讓利第一槍？「輕井澤」低樓層戶讓價15%成交",
        "內容": "據實價登錄網最新資料，台北市大直重劃區的中古水岸宅「輕井澤」，出現低樓層以總價1.75億元、每坪成交價155.2萬元交易，寫下該社區實價登錄以來新低，較2018年同樓層戶以每坪183萬元入手來看，這次每坪少賣27萬元，讓價約15%。\n相較之下，台北市大安區捷運信義安和共構案「首泰信義」，今年4月高樓層戶以總價約1.96億元、每坪單價205.7萬元成交，高樓層每坪成交價站穩200萬元俱樂部，顯示台北市豪宅市場目前房價開始出現分歧走勢。\n台灣房屋集團趨勢中心執行長張旭嵐表示，近年高總價物件交易漸減，主要因近年法人購買住宅採許可制，限制法人置產規劃，而「首泰信義」為捷運信義安和站共構案，規劃豪宅、豪辦混合社區，19樓以下為事務所使用，20樓以上為住宅，周邊交通商業機能佳，吸引偏好市區機能的高資產族目光。\n張旭嵐指出，近年豪宅動能低，選在今年售屋者，多半有明確資金規劃，或是人生階段有換屋需求，例如家庭人口變化影響，像是子女成家離巢，規劃退休移居等因素，加上居住十多年的屋況多少需要重新裝潢，不少中古屋主也會興起大換小或一換二的換屋規劃，而對於接手屋主而言，原裝潢較不具價值，打掉重練的花費也不斐，因此相對新豪宅，中古豪宅價格顯得不太吃香。\n第一建經研究中心副理張菱育指出，近年豪宅買家更趨理性，對於「品牌、地段、屋齡、樓層、戶別條件」等細節有明確認知，並不盲目追價。新屋、高樓層、高樓景觀型產品仍受青睞，但若條件不符或地段信心受到影響，價格調整空間就會擴大。"
    },
    {
        "日期": "2025-07-02",
        "標題": "台達電69.5億買觀音萬坪輪胎廠　登今年最貴商用不動產交易",
        "內容": "泰豐輪胎（2102）以69.5億元出售桃園觀音廠區，買方是台達電（2308)，主要是看上距離中壢總部車程不遠，立地條件適合而購入。商仲表示，本次交易為今年目前為止，全台最高金額的商用不動產交易。\n5月本站報導，泰豐（2102）決議桃園觀音廠區永久性關廠停產，並進行資產活化處分，參考不動產估價師估價報告，觀音廠土地、廠房交易價格將設定不低於68億元出售，受到售廠消息面激勵，當日股價跳空以21.6元漲停價開出。\n今（1日）泰豐發布重訊，以69.5億元出售該廠區予科技大廠台達電（2308)。該廠區位於觀音環西路369號，土地約3.4萬坪、廠房約2.56萬坪，規模頗大。\n泰豐表示：「公司先前受美國課徵高額反傾銷稅影響，導致出口受阻、營收下滑及連年虧損，已自2023年2月10日起經董事會決議通過暫時性完全停產，且重啟觀音廠缺乏經濟效益與商業可行性，故在多重不利產業因素衝擊下，決議觀音廠正式關廠並於今日完成簽約出售活化。」\n執行本案的顥天國際管理顧問業務總監邱鼎峯表示：「台達電因集團使用需求，認為泰豐觀音廠距台達電中壢總部車程不遠、立地條件適合，未來將以內部規劃方向進行使用。」\n交易價格方面，邱鼎峯指出：「單看土地單價約20萬元，符合當地市場行情，但如能將既有廠房充分利用，將帶來更大的成本節約效益。」\n邱鼎峯表示：「自今年4月初對等關稅宣布以來，商用不動產交易氛圍保守，買方評估時間均較往年為長、考量層面也較多，本次泰豐觀音廠交易為今年目前單次金額最大的商用不動產交易案，期待能有領頭效果，在政策明朗、國際情勢逐漸好轉的狀況下，下半年商用不動產市場可以更為審慎樂觀。」\n高力國際不動產業主代表服務部董事黃舒衛表示：「在航空城計畫之下，顯著增加桃園西邊工業地需求，觀音這種訴求大面積土地的區域受自用買方關注，地價成交2字頭上下符合行情。」"
    },
    {
        "日期": "2025-07-02",
        "標題": "商仲：旺盛買盤撐起商用不動產交易動能 限貸不鬆手土地交易縮水",
        "內容": "全球政經局勢持續動盪，根據商仲業者最新統計，台灣第二季大額商用不動產交易總額仍達 313.1 億元，顯示國內基本面具備良好韌性。在 AI 產業快速發展的推動下，相關企業積極調整與擴充產能，助攻交易動能延續。但在限貸持續之下，戴德梁行下修全年土地交易值 1800 億元下修爲 1600 億元。\n戴德梁行指出，2025 年本季最大宗交易為遠見科技 (3040-TW) 以 62.4 億元向威獅倉儲購得位於桃園市楊梅區的現代化物流設施；第二、三大交易則分別為和碩聯合科技 (4938-TW) 以 56.4 億元購入宏達電 (2498-TW) 位於桃園市桃園區的工業廠房，以及以 28.1 億元出售其位於新北市新店區的工業不動產予國宏地產開發。\n不過，此一紀錄在昨日打破，由台達電 (2308-TW) 以斥資 69.5 億元取得輪胎廠泰豐 (2102-TW) 位於桃園市觀音區的土地與廠房，土地面積逾 3.46 萬坪、兩筆建物面積合計約 2.56 萬坪所打破，將用於資料中心、氫能與儲能事業布局。\n戴德梁行指出，雖然地緣政治風險與其他不確定因素仍影響市場信心，使投資型買盤趨於保守，但截至今年上半年，大額交易金額已累計達 741 億元，約為去年全年總額 1480 億元的一半。\n其中自用型需求佔比超過八成，撐盤效應明確，反映企業對未來營運發展仍具信心，也為商用不動產市場提供穩定支撐。\n台北市 A 級辦公大樓本季無新增供給，單季淨去化面積約 2,100 坪，上半年累計淨去化約 1 萬 2800 坪，市場去化表現穩健。全市平均空置率降至 6.9%，比上季微幅下降 0.3 個百分點。其中南京松江區受惠於新大樓租賃穩定、去化順利，空置率大幅下降 5.5 個百分點，不少成交租賃為大面積進駐，需求主要來自同區企業從舊辦公大樓升級。\n2025 下半年預計新增約 18,600 坪辦公空間，包括冠德松山民權大樓和新光華山金融中心等兩棟新案，屆時全市總供給將來到 86.6 萬坪。本季租金小幅上漲，平均每坪月租為 2810 元，季增 0.4%。\n戴德梁行指出，受到國際經濟不確定因素影響，企業在擴編規劃上趨於保守，部分租戶選擇延長既有租約，原本的搬遷計畫也多轉為續租。然而，對於設施新穎、條件優良的辦公空間，市場仍展現穩定需求，顯示企業仍願意投入資源優化工作環境，進一步穩定留才並吸引人才。\n2025 年第二季忠孝商圈空置率自上季 8.94% 回升至 10.06%，顯示雖大巨蛋活動持續帶動周邊人潮，對於商圈店面長期效益仍待觀察；西門商圈部分，空置率維持低檔之 4.99%，商業活動暢旺，租金有走高趨勢，精華地段店面去化快速；中山南京商圈則持續受益於線形公園人流，空置率微幅降至 4.73%，商業表現穩健。\n面對大型商場如南港 LaLaport 等新興零售據點強勢進場，傳統商圈逐步調整策略，街邊店面透過縮小坪數、提升租賃彈性，並強化街區環境如人行空間與綠意設施，強化整體消費體驗。\n2025 年第二季之土地交易市場持續價穩量縮格局。根據戴德梁行統計，2025 年上半年土地交易總額約 870 億元，為近兩年單季交易量之低點。交易量下滑，主因是央行限貸措施仍未鬆綁，導致高總價土地因自有資金門檻過高而乏人問津。\n雖整體市場動能減弱，但具開發潛力與稀缺性的優質地段仍獲建商青睞。戴德梁行表示 2025 第二季成交前十大交易中，以台中市的表現最為亮眼，在十大交易中即佔了半數，其中最大筆交易位於水湳經貿園區的逢大段第二種創新研發專用區，交易總價為 38.16 億元，單價每坪約 101 萬元亦創下區域新高，顯示開發商對於優質地段土地的出手願意仍高。\n然而即便在優質地段，買方追價意願已趨謹慎，價格漲幅有限。以台中市地政局 6 月 26 日之開標結果為例，位於逢大段、文商段、創研段的土地投標數皆只有一標，且溢價率都不高。今年以來，金融監理政策持續收緊，央行限貸令對於資金調度造成明顯壓力，總價過高的土地因購地貸款成數受限，多數潛在買家評估財務成本後選擇觀望。整體而言，2025 年第二季土地市場呈現「量縮價穩」特徵，隨著央行政策在下半年仍未見鬆綁跡象，資金取得難度高，短期內市場難以出現積極行為，後續交易預期將維持理性布局。\n戴德梁行表示，檢視今年初對於全年土地交易量約 1800 億元的預估，對比上半年累積 870 億元的交易結果似乎還稍微樂觀了些。若下半年土地融資水位仍無法提升，建商資金調度將愈發謹慎，購地策略偏向鎖定自用開發且資金負擔相對可控的標的，預估 2025 年土地交易量將下修為 1600 億元。"
    },
    {
        "日期": "2025-07-02",
        "標題": "季凡觀點：臺幣不升值，房價就很難下跌",
        "內容": "在臺灣，談房價，我們習慣從建商壟斷、投資炒作、土地供給談起，但有一個被長期忽略的結構性因素，才是真正撐起房價的深層力量——匯率政策。\n過去十幾年，臺灣央行選擇壓抑新臺幣升值，以維持出口產業競爭力，卻未同步強化貨幣緊縮政策。結果是資金大量留在體系內，推升資產價格，讓房市難以回跌。這並不是單純的市場現象，而是一種「制度製造的資產膨脹」。\n臺灣雖未明確實施像美國那樣的量化寬鬆（QE），但透過央行持續干預匯率、買美元、釋出臺幣，本質上等同於變相印鈔。資金氾濫的後果，不是在消費物價，而是在資產價格上。\n一、壓抑升值，其實是放水的開始\n為了穩定出口表現，臺灣央行多年來持續在外匯市場進場，買進美元、賣出臺幣，試圖讓新臺幣維持在「不強過頭」的水位。這樣的操作雖然短期有利出口企業，但也讓本地市場的基礎貨幣量持續膨脹。\n根據統計，目前臺灣的外匯存底已超過 5,800 億美元，遠高於維持國際清算與金融穩定所需的水準。這些並非來自自然的貿易順差或民間資金流入，而是央行主動操作匯率的結果。\n當央行買進美元、釋出臺幣，實際上就是讓本地市場資金供給增加。而這些資金流向哪裡？不是實體投資，也不是中小企業貸款，而是房市與股市這類風險性資產。這正是過去十多年，臺灣房價幾乎只漲不跌的根源之一。\n二、歷史經驗：慢升值，反而引爆資產泡沫\n1986 至 1990 年間，臺灣也曾歷經類似情況。當時新臺幣從 40 元緩升至 26 元，雖然是升值，但因步伐太慢，熱錢滯留國內，資金無處可去，紛紛湧入不動產與股市。臺北市地價三年內翻倍，1989 年房價單年漲幅超過五成。這場泡沫，成為電影《老狐狸》的時代背景。（延伸閱讀：季凡觀點》從「老狐狸」看臺灣財商教育）\n這段經驗說明：若升值不夠果斷，反而會吸引投機資金滯留，讓資產價格被過度推升。反觀瑞士與德國，即便面對長期升值壓力，資產價格與經濟結構卻能維持穩定，原因正是匯率與貨幣政策配套得宜。\n日本泡沫經濟的前期也與此類似。1985 年廣場協議後，日圓急速升值，卻未同步緊縮貨幣政策，導致資金快速湧入不動產與股票市場，最終引發泡沫崩盤。升值本身並不是問題，問題在於資金沒有被有效引導與吸收。\n三、懂得理財的人早知道：不買資產就輸了\n觀察臺灣的 M1B（狹義貨幣供給）可以發現，貨幣供給成長已與實體經濟脫鉤。即便實質薪資停滯，資金卻持續成長，流入房市與股市的規模逐年增加。\n在這樣的環境下，不進場買資產，意味著個人財富會被通膨與資產價格上漲雙重侵蝕。租金漲、房價漲、現金報酬率低，最終讓年輕人、租屋族、中產階級都處於被動地位。\n懂得看總體趨勢的投資人，關心的早就不是「房價什麼時候會跌」，而是「央行什麼時候會放手讓臺幣升值」。只要臺幣持續被壓抑，資金留在體系內，房價的結構性支撐就仍存在。\n四、這不只是市場現象，而是制度結果\n我們的社會普遍有一個敘事：「保護出口等於愛國」。當央行選擇壓抑臺幣升值，總能得到政策正當性的支持，因為這與護產業、穩經濟綁在一起。但問題在於，我們很少討論這種政策的代價與分配後果。\n說明：根據《華爾街日報》（WSJ）報導，新臺幣今年來升值約 12%，創三年新高，對臺積電、鴻海等出口大廠以及持有大量美元資產的壽險業造成實質損失。\n央行的匯率干預並未公開透明。進場時間、操作規模、政策依據都缺乏民意監督。主流媒體與多數評論者往往聚焦於匯率對出口廠商的影響，卻少有人深入分析：這樣的政策，是否也在推高房價、壓縮中產、加劇貧富差距？\n事實上，央行長期買進美元、創造新臺幣，使得市場資金氾濫、M1B擴張，是資產價格長期上漲的重要結構推手之一。只是這個推手隱藏在制度背後，不被多數人注意。\n五、中產與年輕人，正在被制度排除\n這套制度性安排所形成的後果是：資產擁有者持續擴大資本，中產與無資產者則被擠出市場。所謂「經濟榮景」，對於某些人來說是財富翻倍，對另一些人來說，則是無可跨越的階級斷層。\n這樣的現象不是偶然。只要央行維持「壓升值、維持資金寬鬆」的雙重操作，資產轉移的趨勢就會持續。這不是市場失靈，而是制度選擇的後果。\n在其他國家，貨幣與匯率政策常設有制度性問責。例如美國財政部每半年發布匯率政策報告，日本央行則需向國會定期說明操作原則。反觀臺灣，央行享有高度自主，較無足夠民意審議與監督。\n六、我們該問的，不只是「房價會不會跌」\n很多人問：什麼時候房價會跌？但真正的問題是：什麼時候臺幣會升值？什麼時候央行會調整制度？什麼時候我們能公開討論這套結構對分配正義的影響？\n我們的討論不該只停留在「支持出口無可厚非」，而應進一步追問：是否可以在穩定產業的同時，也兼顧居住正義與財富流動？是否能讓貨幣政策不再只服務資本擁有者，而是整體社會的公平機制？\n結語\n臺幣若長期無法升值，房價就很難真正回落。這並非市場自然結果，而是制度選擇所造成的價格延遲與資產轉移。如果我們長期忽略這個結構問題，年輕世代恐怕只能在高房價與低幣值的雙重壓力下，疲於奔命。\n支持出口產業當然重要，但從制度公平、社會穩定與世代正義出發，「長期壓抑臺幣升值」是否仍為最佳政策選擇，恐怕值得我們集體重新思考。"
    },
    {
        "日期": "2025-07-02",
        "標題": "房市死一片 大降價10~20％可能嗎？顏炳立7字神回",
        "內容": "今年房市交易量大幅萎縮，戴德梁行董事總經理顏炳立在《財經週末趴》節目中解析房市現況，他強調，雖然交易量明顯下降，但短期內房價不會出現10%至20%的大幅修正，他直言「一點機會都沒有。」\n顏炳立分析，今年房市死氣沉沉，但房價不會馬上大幅下修，因壓力點尚未到，預期蛋黃區房價3%~5%修正空間，蛋白區約10%下修空間，蛋殼區可能打8折，他認為房價不可能大跌。\n若用一句話形容房市， 顏炳立形容是夢遊狀態、沒有激情，但他強調，量縮並不代表房價會立即跟跌，「價下跌需要一點時間」。\n至於市場擔心的硬著陸風險，顏炳立則說「機率極低」，因為硬著陸的話，最倒楣的恐怕就是銀行，因此，銀行體系將謹慎控管放貸，銀行目前並非缺資金，而是不借錢給不動產，觀察定存利率並未調升，可看出市場資金充裕，在這樣的控管機制下，房市將「軟著陸」。\n顏炳立分析，一旦房價大跌，銀行將首當其衝，而這樣的情況並不會發生，預期市場買氣將逐漸緩和，達到房價平穩調整的效果。\n永慶房產集團業務總經理葉凌棋預期，全年房市交易量約27.2至27.9萬棟之間，將跌破28萬棟大關，年減20%至22%左右，創下2019年以來新低，顯示市場觀望氣氛濃厚。"
    },
    {
        "日期": "2025-07-02",
        "標題": "知本溫泉套房1次賣出19間！法拍標單塞滿投標箱　國庫入帳1657萬",
        "內容": "花蓮分署7月1日下午3時，舉行「123全國聯合拍賣會」，現場投標室擠滿投標民眾，標單更是塞滿投標箱。為加速開標流程，花蓮分署特別動員2位行政執行官與6位書記官協助審閱標單，盛況空前，熱鬧滾滾。當日總共有20標物件拍定，總拍定價高達1,657萬4,526元，成果相當豐碩，有效挹注國庫。\n花蓮分署表示，最受矚目的台東知本溫泉區「逸軒溫泉天廈大樓」，由於已進入第3次拍賣程序，價格實惠，吸引大量民眾投標，其中多間套房更出現多位民眾搶標。本次總共有19間套房拍定，總拍定價高達1,495萬4,526元。剩餘9標物件將進入特別變賣程序，本次向隅的民眾，可以持續關注相關拍賣訊息。\n另一物件，為花蓮縣瑞穗鄉青山段農地，面積約912坪，也是進行至第4次拍賣，底價下殺至160萬元，換算每坪只要1700餘元，可說是相當超值！且本件特別提供「無人機空拍影片」（https://www.youtube.com/watch?v=Fxzqn1BS-FY），提供應買人空中視角觀看標的，今天也以162萬元拍定。"
    },
    {
        "日期": "2025-07-02",
        "標題": "舊金山灣區春季房市冷 買氣明顯下滑",
        "內容": "受到持續高房貸利率和川普貿易戰不確定性的影響，灣區通常十分火熱的春季購屋季今年卻欲振乏力。\n聖荷西信使報報導，在經歷三年銷售低迷後，房地產經紀人曾寄望市場能在2025年回溫。儘管灣區房地產市場的表現仍遠超過美國其他地區，但銷量並未能達到預期。加州房地產經紀人協會（California Association of Realtors）公布的最新數據顯示，灣區九縣5月成屋銷售量比去年同期下降8.2%。\n柏克萊房地產經紀人威廉斯（ Keller Williams）說：「春季房市理應十分熱絡，但今年勢頭不如往年。」\n房地產經紀人表示，今年4月，在總統川普宣布對外國商品加徵一系列關稅後，許多房屋買家暫停了購買行動。川普這項舉措同時引發股市波動，給那些原本希望套現支付購屋頭期款的買家帶來不確定性。\n聖荷西Intero房地產公司經紀人帕普（Rusty Paap）說：「買家現在的需求和積極性已大幅下降，儘管網路瀏覽量與年初相當，但買家下單和出價的意願卻發生顯著變化。」\n與此同時，灣區房屋庫存量持續增加。截至5月，灣區有近三個月的房屋庫存，比去年同期多出53%，阿拉米達縣和康曲柯士達縣的庫存更是大增一倍。\n隨著上市房屋數量增多，賣家發現購屋競爭程度減弱。帕普說：「買家會覺得，即使買不到某棟房子也沒關係，因為很快就有更多房子上市。」\n信使報表示，購屋競爭程度減弱使灣區整體房市基本上得以保持穩定，在某些情況下甚至出現房價小幅下降的情形。\n例如，灣區5月獨棟屋房價中位數為140萬美元，比去年同期下降3.8%，康曲柯士達縣目前房價中位數為92萬4950美元，阿拉米達縣為140萬美元，舊金山為180萬美元，聖馬刁縣和聖塔克拉拉縣均為220萬美元。\n此外，房貸利率是灣區房市放緩的另一個主要原因。自2022年利率上升以來，經紀人一直告訴購屋者利率會調降，但這個樂觀態度與事實並不相符。上周，聯準會（Federal Reserve）宣布房貸利率維持不變。\n灣區目前房屋銷售速度已比今年初稍慢，2月和3月時房屋上市到售出平均時間為13天，現在為16天。"
    },
    {
        "日期": "2025-07-02",
        "標題": "逾600坪土地1季僅15件成交　賴正鎰：不想再幫地主打工",
        "內容": "台中市推案量較大的前五名行政區，第一季建地交易規模達600坪以上僅有15件。鄉林集團董事長賴正鎰說，土地成本是決定房價的關鍵因素，限貸令與高利率環境雙重夾擊下，「建商不想再幫地主打工。」\n根據市調資料，目前台中市建地交易主要集中在推案熱區，包括北屯的11期洲際棒球場周邊、廍子、捷運機場區，南屯則以單元二至單元五與13期重劃區最為活絡。\n海線地區如沙鹿、梧棲，也因捷運藍線利多受到關注。然而即便如此，第一季沙鹿區600坪以上土地掛零成交，西屯區也僅有1筆交易，顯見整體市況急凍。\n鄉林集團董事長賴正鎰指出，限貸政策與高利率環境雙重夾擊下，開發商購地趨於保守，近期土地價格已略為鬆動、回跌約5至10%。但在整體融資環境尚未鬆綁、政策打壓未歇之下，建商推案與購地時程普遍拉長，態度轉趨觀望。\n土地市場降溫的趨勢，也反映在臺中市近期的數次土地標售上。資深土開認為：「這幾次台中標售土地，多數開發商僅派員到場蒐集情報，實際投標意願低，成交率與溢價率明顯下滑，顯示市場熱度不再。部分建商甚至宣佈暫停購地，轉向工業不動產、觀光商業地產或加入都更、危老行列，作為未來主力開發方向。」\n賴正鎰強調：「台中市土地供給無虞，然而，地主普遍惜售、待價而沽，加上地價稅負偏低、財務壓力小，使得土地價格難以回調，尤其農地重劃變建地，讓不少地主身價倍增成為田僑仔。」\n他指出：「這種結構性矛盾正壓抑市場調節機制，也讓建商在高價土地上無利可圖，進一步壓縮房價下修空間。」他說：「土地成本是決定房價的關鍵因素，地價跟建材雙漲，工資也還在高檔，土地佔開發成本的5成以上，過去房子造價曾經每坪平均約9萬多元，現在建築成本已經漲到約25至28萬元，開發商的每年平均利潤不到3%，只賺一點點，都是幫地主打工。」\n他認為：「儘管政府已經逐年調高土地持有稅，例如土地增值稅及土地稅的稅率，但很多地主都直接調高地價，轉嫁給開發商，也難怪土地價格一再翻漲，甚至一日三市，只有土地成本下修，房價才有機會降低。」"
    },
    {
        "日期": "2025-07-02",
        "標題": "限貸令風暴來襲！建商倒閉潮、爛尾樓激增房市面臨『硬著陸』危機？",
        "內容": "2024年9月，央行祭出第七波信用管制，嚴格限縮房貸成數，試圖抑制過熱的房市。然而，這劑「退燒藥」的副作用正逐漸浮現——建商資金斷鏈、爛尾樓激增、交屋糾紛頻傳，市場進入前所未有的震盪期。更令人擔憂的是，隨著未來3～4年「交屋高峰期」到來，這場由政策緊縮引發的房市風暴，恐怕才剛開始。\n限貸令「時間差」效應：建商為何撐不下去？\n央行第七波信用管制將法人購宅、第三戶以上貸款、餘屋貸款成數一律壓至3成，購地貸款也降至5成。這對高度依賴銀行融資的建商而言，無疑是致命一擊。\n問題在於，房產開發需4～5年週期，許多建商早在政策實施前就已啟動建案。如今面臨貸款成數驟降、資金周轉困難，加上營建成本飆升（近年漲幅逾50%），導致「賣得越多、虧得越慘」的窘境。例如花蓮「綠野仙蹤」預售案雖100%完銷，卻因造價暴漲、資金鏈斷裂而爛尾，60戶購屋者求償無門。\n32萬戶交屋超額供給衝擊市場\n內政部數據顯示，2017～2024年全國建照核發量比使照多出32.48萬戶，這些超額供給將在未來3～4年陸續完工。\n在限貸令壓抑需求下，市場恐面臨「量縮價跌」的雙重打擊：\n成交量萎縮：2025年Q1全台買賣移轉棟數年減21.5%，六都前5月交易量更創8年新低。\n價格鬆動：新古屋成交價已跌至實價登錄的85～95%，郊區與超量推案區域首當其衝。\n銀行、建商、購屋者「三輸」困局\n當前最棘手的問題是「不可歸責三方」的房貸僵局：\n購屋者：預售時核貸7成，交屋時因限貸令僅能貸3成，自備款缺口暴增。\n建商：餘屋貸款成數壓至3成，資金回籠困難，小型建商恐掀倒閉潮。\n銀行：緊縮放款導致不良債權風險攀升，逾放比可能惡化。\n這場房市風暴並非單純景氣循環，而是政策與市場結構碰撞的結果。若主管機關未能及時調整（例如針對「已簽約預售案」提供過渡條款），恐引發更嚴重的社會問題—爛尾樓激增、購屋糾紛暴漲、金融體系風險攀升。\n房市『硬著陸』沒有贏家。與其讓建商倒閉、購屋者受害，不如在『打炒房』與『穩市場』間找到平衡點。目前關鍵在於，央行能否在下次理監事會議中，針對交屋高峰期提出配套措施，避免政策美意反成市場災難。\n房市寒冬比預期更冷！\n最新統計顯示，6月全台房仲交易量不僅較上月衰退1成，與去年房市最熱時期相比更慘跌近5成。業界悲觀預估，在政策緊縮、經濟不確定性雙重夾擊下，今年全年交易量恐跌破28萬棟，創下近7年來最慘紀錄。這場「量縮價不跌」的僵局，正讓買賣雙方陷入前所未有的拉鋸戰。\n房仲業者內部數據揭露驚人衰退幅度：\n永慶、台灣房屋6月交易量勉強與5月持平，住商機構、中信房屋則衰退約10%。若與去年同期相比，各大品牌平均衰退37%至50%，顯示市場動能正快速流失。更令人憂心的是，這波低量已非短期現象，而是從4月股災後持續至今的結構性問題。\n深究背後原因，國際局勢成為壓垮房市的最後一根稻草\n雖然全球貿易緊張稍緩，但7月到期的貿易談判大限、以伊戰爭引發的通膨隱憂，加上新台幣急升衝擊出口產業，在在削弱購屋信心。國內方面，央行第七波信用管制毫不鬆手，銀行房貸緊縮更讓買方雪上加霜，形成「想買的貸不到、想賣的降不夠」的僵局。\n值得注意的是，市場出現兩極化發展\n部分建商開始「送裝潢、家電」變相降價，資金壓力大的投資客也提高議價彈性；但剛性需求支撐下，整體房價仍未見明顯鬆動。專家觀察，具有科技園區、重大建設題材的區域相對抗跌，但推案量大的外圍重劃區已出現「有價無市」的窘境。\n這場房市冰河期何時解凍？\n業內人士坦言，在央行政策轉向、國際局勢穩定前，低量盤整將成新常態。對自住客而言，雖有部分銀行放寬貸款條件，但「撿便宜」的時機尚未到來；對賣方來說，與其苦守高價，不如務實調整策略。當房市從「激情炒作」回歸「基本面決勝」，這場買賣雙方的心理博弈，才剛剛進入最艱難的階段。"
    },
    {
        "日期": "2025-07-02",
        "標題": "陸6月百城二手房價 月跌幅擴大",
        "內容": "大陸房市近年陷入低迷，迄今未見明顯提振。中指研究院1日公布最新房市研究報告顯示，6月份大陸百城二手住宅均價每平方公尺人民幣（下同）13,691元，月減0.75％，年減7.26％。自2025年初至今，大陸二手房價累計下跌超過3％，當前多數城市二手房市場延續「以價換量」行情。\n綜合陸港媒體1日報導，中指研究院數據顯示，6月份大陸一線城市二手住宅價格月減0.56％，跌幅相對較小；二線及三四線城市分別月減0.81％和0.76％。\n一線城市新房領頭復甦，價格月增0.67％，「北上廣深」房價均呈月增趨勢，隨著上海、北京新項目入市帶動，兩地新房價格月增幅位列百城第二、三位；合肥則憑藉偉星T10等高端改善盤帶動，新房價格月增幅居百城首位。\n6月13日舉行的大陸國務院常務會議提出，要更大力度推動房地產市場止跌回穩，多管齊下穩定預期、激活需求、優化供給、化解風險，為低迷的市場釋出積極訊號。\n中指研究院表示，預計今年下半年各級政府將全力推動已推出政策落地見效，包括進一步完善與落實專項債收購存量閒置土地、收購存量商品房政策，加大城中村改造房票安置力度等。此外，城市更新相關的金融支持政策也有望持續推進。\n另一方面，在大陸房企拿地方面，中指研究院「2025年上半年全國房地產企業拿地TOP100排行榜」顯示，期內TOP100企業拿地總額為5,065.5億元，年增33.3％。受去年低基數影響，TOP100企業拿地年增幅隨之擴大。\n其中，核心城市優質地塊競爭激烈，帶動300城出讓金增長明顯，但成交面積仍下降，5月以來溢價率出現回落。初步統計，2025年上半年，300城住宅用地出讓金年增幅超過兩成，平均溢價率超10％，較2024年同期提升。房企拿地進一步聚焦，TOP20城市出讓金占全國比重超65％。"
    },
    {
        "日期": "2025-07-03",
        "標題": "七期「三高三低」優勢浮現　微型商辦交易占72%",
        "內容": "台中七期商辦市場近年來快速崛起，成為中台灣金融與商業核心區域。根據高力國際調研部的報告，七期商圈已吸引多家金控、國際企業及專業服務業進駐，包括富邦金控、新光金控、中信金控、形成產業聚集效應。專家認為，七期現在有『三高、三低』正是聰明進場時機。\n台中七期商辦市場呈現M型化趨勢，微型辦公室需求尤為強勁。根據預售屋實價登錄揭露，整個大台中商辦用、辦公用、商業用的預售屋交易，近1年共銷售833筆，其中微型商辦交易件數約410件，佔了5成交易量，時間再拉近至2025年第一季，台中商辦交易量達96筆，其中小坪數辦公室交易高達72%，比例拉高後，顯示微型商辦已成市場新寵。\n位於七期的「市政壹號廣場」主打25~48坪的空間設計，吸引新創企業、自由職業者及投資人青睞。目前累計銷售286戶，每坪單價最高93萬元，顯示市場對微型商辦的高度需求。\n另外中大型商辦需求也浮現，包含允將建設同樣位於台灣大道上的中大型商辦「TST台灣之鑽」平均成交90.43萬元，最高單價來到107萬元，刷新中台灣商辦紀錄。\n興富發集團「市政壹號廣場」業務部主委黃惠玲分析：「台中的自行車、工具機、手工具、精密產業、風電、面板業，都是行銷全世界的頂尖企業，有工廠落腳，也要有市場行銷，七期的地理位置與重大建設加持，讓台中轉型，逐漸從工業區廠辦合一升級為需求頂級辦公室。」\n而台中七期大型利多包括「台中超巨蛋」、「綠美圖」、「臺中國際會展中心」等國際級建設，以及有著「台中101」之稱的置地廣場台中，均為七期商圈增添城市競爭力。\n黃惠玲表示：「七期現在有『三高、三低』，三高包含七期容積率高、價值高、含金量高，三低則是低土地釋出、低投資客、被低估的價格，整個來說，目前的七期正是聰明進場時機。」\n「市政壹號廣場」專案經理陳豪則是表示：「微型商辦在七期供給量不多，但實際上，不僅企業二代轉型、自營商置產需求，更多的是還有新創產業的需求，微型商辦支撐微型經濟。」\n高力國際董事總經理劉學龍指出：「微型商辦已成為企業置產的首選，特別是在租金成本高企的情況下，購置商辦資產能有效將支出轉化為企業資產，並提升財務穩定性與競爭力。」"
    },
    {
        "日期": "2025-07-03",
        "標題": "凶宅超搶手！ 只因房價太高 年輕人嘆「沒錢更恐怖」",
        "內容": "台灣房價居高不下，日本的房地產價格也呈現不斷上漲的趨勢，過去大家避之唯恐不及的所謂「凶宅」，現在卻成為許多年輕族群為了尋找相對便宜房源的一個新選擇。\n根據外媒的報導，一位不動產顧問同時也是「靈異現象調查員」的兒玉和俊表示，由於房價的壓力越來越大，有越來越多的人開始考慮購買或租賃事故物件。在他所經手的案件中，有一些是曾經發生過自殺事件，或者死亡後很長一段時間才被發現的案例，但是仍然有租客願意承租，甚至主動詢問過去發生的事件是否已經「處理完畢」。\n日本的「株式会社カチモード」提供專業的靈異調查服務。他會親自進入事故物件，透過攝影機、熱顯像儀、電磁場偵測儀器等等設備，進行整晚的觀察，以確認是否有任何異常的現象。如果沒有發現任何異狀，就會發出「無幽靈證書」，來幫助屋主消除潛在買家或租客的疑慮。\n受到神道信仰的影響，日本社會普遍認為，如果死者是帶著怨恨離開人世的，他們的靈魂會停留在原本的地方。但是，年輕一代的觀念正在逐漸改變，他們認為只要價格合理，而且居住環境良好，即使房屋曾經發生過不幸的事件，他們也是可以接受的。\n根據東京不動產研究公司的資料顯示，在今年五月，東京23區一間大約70平方公尺的中古公寓，平均售價已經突破了一億日圓（大約是新台幣2029萬元），比去年同期大幅上漲了超過三成。這樣的高房價促使許多人轉而考慮那些以折扣價格出售的事故物件，有些事故物件的價格甚至比市場價格低了兩成。\n很多年輕人表示，想要有自己的房子，但是價格真的不親民，對於凶宅也沒啥想法，只覺得沒錢更恐怖。\n不動產業者也指出，有些屋主在取得「靈異無虞」的證明之後，成功地將原本乏人問津的物件出租出去，這顯示市場對於事故物件的接受度正在逐漸地提高。"
    },
    {
        "日期": "2025-07-03",
        "標題": "北台灣新案「四小天王」出列！最小竟不在台北",
        "內容": "房市冷氣團下讓低總小宅還有發揮空間，住展雜誌彙整今年上半年北台灣推出的最小坪數新案，有4案建商壓縮空間推出最小未達10坪規劃，四小天王分別為7坪的桃園市大園區「福興豐藏II」、8坪的台北市中山區「后麗昕」與大同區「伊寧橋寓」，和9坪的桃園市龍潭區「勤源青崧居」，不乏傳出銷售佳績，不敗地位可見一斑。\n住展雜誌發言人陳炳辰表示，小坪數案在高房價台北市已不稀奇，當前的衰況下，新案價碼仍未低頭，而台北市小宅若能總價一千多萬元就入手有其吸引力，有利建商在逆勢中穩定去化，因此相比去年最小坪數規劃落在10坪，今年變本加厲，小還要更小，中山區長安松江生活圈「后麗昕」與大同區伊寧街巷弄宅「伊寧橋寓」至小僅8坪，且「伊寧橋寓」還在粉絲團秀出倒數消息，雖也有戶數較少的因素，但市場偏空下，短短一兩個月就所剩無幾勢必有小坪數的低總特性奏效因素。\n值得注意的是，土地利用或購屋特性較非套房案主流的桃園市，出於市況不佳也嘗試起低總價極小宅來救市，今年上半年在大園工業區「福興豐藏II」與龍潭軍營周邊「勤源青崧居」出現7坪、9坪的規劃，十分罕見，而「福興豐藏II」目前業已完銷，除了僅十多戶的小量體能快銷外，若購置7坪的戶別只需花費兩百多萬元，搶手度其來有自。\n新北市在上半年還沒推出不到10坪的新案，但下半年位中和國小生活圈的「好植」將有9坪產品，在中和區新案門牌已見3位數，全區均價也要8字頭，房價未降下，縮小坪數有效壓低總價成就銷售，房市重鎮的新北市當然跟進。\n這類鳥籠蝸居型物件又易於租賃，因此像桃園市兩案所在的工業區、軍營位置會有相關族群租屋需求，而新北市中和區乃為知名的租屋區域，至於台北市驚人的房價，要在首都居住亦孕育出許多租客，皆顯市場價值。且套房租金價位上連桃園市蛋白區至高都破萬元，台北市市區更達數萬元，投報效益佳，套房小宅有其發展條件。\n陳炳辰另指出，未及10坪產品之於貸款、自住使用等面向仍有挑戰性，下半年還沒有傳出更多規劃案，在台北市捷運大橋頭站、龍山寺站、行天宮站周邊，與新北市林口舊市區、桃園市大溪交流道附近預備亮相套房新案多還在10坪以上，惟仍屬相當小的坪數，高房價犧牲居住品質的窘況依舊，提醒買方雖然總價低負擔較輕，但居住舒適度打折扣，銀行對套房核貸亦嚴謹，且社區不乏投資客有礙居住品質，方方面面實得有所斟酌。"
    },
    {
        "日期": "2025-07-03",
        "標題": "房價有多貴？這三都不吃不喝也不夠繳房貸",
        "內容": "房價物價高漲，上班族購屋壓力山大！台灣房屋集團統計聯徵中心今年第一季房貸資料，以及4月勞退新制「平均提繳工資」數據，發現台北市、新北市及台中市受雇勞工，個人平均月薪根本不夠繳房貸，其中又以北市超支最嚴重。\n以貸款八成、單一利率2.282%，30年期本息攤還來估算，北市Q1平均鑑估房價2,621萬元，平均月付房貸就要8.05萬元，但平均月薪約為5.46萬元，就算不吃不喝把月薪全額拿去繳房貸，仍差2.59萬元資金缺口才能繳清，北市上班族房貸負擔能力最低、經濟壓力也最大，堪稱全台最苦情。\n「薪情最佳」的新竹市，勞工平均月薪達7.36萬元，如以新竹市Q1平均房價1,936萬元，估算月付房貸約為5.95萬元，月薪繳完房貸，還有約1.41萬元可當生活開支，經濟壓力相對最輕鬆，不過也仍超過了健康理財，房貸佔月收入三分之一的建議。\n台灣房屋集團趨勢中心執行長張旭嵐表示，房價水位高漲，以平均貸款金額試算月付房貸金額，都已經吃掉個人月薪八成以上，薪資水平明顯跟不上房價，單身者靠一己之力，根本買不起房。\n尤其台北市，若非「靠爸族」、「雙薪族」恐怕很難在台北立足，因此不少天龍青年被迫成為「脫北族」，選擇外漂，遷移至外圍房價親民區，在能力可負擔範圍內買房成家。\n張旭嵐表示，反觀新竹市受惠於科技產業高薪結構，薪資水準明顯優於其他都會區，房價水位也比台北市相對溫和，不過近年新竹房價新北化，房貸負擔仍偏高，同樣佔了薪水8成，一般建議月付房貸佔薪資比例約3~4成，才能兼顧生活娛樂開支，平衡生活品質。\n如以平均月薪的一半來作為月付房貸預算，推估可負擔房屋總價，只有薪資最高的新竹市上班族，買得起千萬元以上的住宅，其餘縣市依照平均月薪估算可負擔房價，台北市上班族只能負擔不到900萬元的住宅，對比目前平均房價，可能連半間都買不到，而平均薪資水位偏低的台中市、台南及高雄市，估算僅能買得起總價約700萬元以內的住宅。\n台灣房屋集團趨勢中心經理李家妮表示，以高雄來說，市區2房小宅新屋，平均單價已站穩4字頭，平均總價就要1,100~1,300萬元左右才能入手。\n她表示，如想符合薪資負擔，預算降到700萬元以內，屋齡就得拉高至20~30年以上，對屋況、地段、坪數得有所犧牲，或往蛋白區前進，不過近年受台積電效應，以往的蛋白區如高大特區，如今以此預算新屋已恐難入手。\n而隨著房價高漲加上央行限貸令，購屋族不僅買房壓力增，辛苦存好購屋金，還可能面臨房貸卡關、成數不足問題，也讓今年購屋族更加謹慎出手。"
    },
    {
        "日期": "2025-07-03",
        "標題": "拉警報 自住房貸額度不到800億",
        "內容": "公股銀行辦理房貸，嚴格要求收支比與收入，引來民眾抱怨。財政部近期調查8大公股銀行自用住宅貸款額度，至5月底額度約剩794億元，不到800億元，可說是相當吃緊。市場人士指出，房地產今年將迎來逾14萬戶的史上最大預售屋交屋潮，民眾貸不到款的情況恐怕會愈來愈嚴重，呼籲政府積極研擬對策。\n據調查，8大公股銀至5月底，自用住宅可貸金額扣除已經核准但尚未撥貸等可承作額，只剩下台銀、土銀額度還有百億以上，分別是550億元與171億元；彰銀與台企銀剩雙位數，分別為55億與11億元；華南銀與兆豐銀僅剩下個位數，分別為6億與1億元。《銀行法》72之2規定，不動產放款不可超過存款與金融債的3成，一銀與合庫銀則已經非常接近內部警戒比率，要依「資金情況」依序撥款。\n央行去年祭出第7波選擇性信用管制，房市急凍，至今還難回神，依台灣房屋統計，6月六都買賣移轉18095棟，較去年同期大減24％。交易銳減，但民眾購屋還是貸不到款。業內人士透露，現在已有部分小型分行沒有承作房貸，不只投資、置產族，連自住客購屋也貸不到款。但今年迎來史上最大交屋潮，「人踩人，會踩死人的！」建商直言，再繼續下去，不僅打趴房產，整體經濟也會受到波及。\n公股銀自用住宅貸款額度吃緊，財政部提3大要求，公股銀行要遵循行政院卓榮泰所提出的4項原則，維護金融體質的安全、首購自住及已經承諾貸款優先、行庫必須自主調整貸款結構以及新青安要審慎核定與嚴格管理。\n銀行要嚴格落實《銀行法》72之2不動產放款規定、遵守金管會授信原則以及央行的信用管制。對於承作房貸額度吃緊的銀行，滾動檢討房貸可用額度，避免額度不足引發民怨，也可以轉介到其他公股銀行承作，加快撥款作業、提升服務效率。\n公股銀主管表示，公股銀內部通常訂立《銀行法》72之2警戒水平大約是28％到28.5％，加上央行管理銀行房貸集中度與承作情形，自住房貸額度真的無法太多，且目前外界預期，排隊等貸款情形可能會繼續存在。\n主管表示，貸款的5P原則得堅守住，對個人貸款戶的負債比、收入情形銀行審核時仍會堅持，如果貸款戶想要順利貸款，可提其他收入或財力證明。至於「轉介」到其他銀行，主管直言「不能太直接，只能間接勸客戶要不要多比較看看」由客戶自己決定，否則恐怕會引起民怨和客訴。"
    },
    {
        "日期": "2025-07-03",
        "標題": "揮別高租金之苦 新店「敦南之森」6字頭讓利價成首購福音",
        "內容": "還認為「買不如租」嗎？根據主計總處統計，台灣租金指數連續上漲45個月，升高至108.61，年增率達2.28％，租金飆升讓無殼族壓力爆棚，越來越多人在沉重壓力下，選擇「轉租為買」。於是無殼族、置產族紛紛轉向新北市尋求高CP值的新建案，其中在雙北首圈的熱門地段中，新店新推案「敦南之森」以6字頭讓利價強勢吸引市場目光，成為「租不如買」的代表案。\n房價漲連帶租金跟著喊漲，讓租房族難以喘息。根據內政部不動產資訊平台統計指出，2024年中、永和地區每坪月租金已達1100~1200元，住宅租金價格處在高點，一個月2萬多的月租金也讓不少人萌生「轉租為買」的念頭，轉向瞄準交通與生活機能兼具的「讓利地段」，購置自己的家。\n以中、永和的預售屋房價為例，大約落在7至9字頭不等，甚至不乏出現破百萬的頂標建案，永和房價更是連續5年穩定上揚，創下新高；新店近年利多旺盛，像是十四張捷運聯開案、十四張重劃區開發、寶高智慧園區等，破千億投資金額，締造房市供不應求。其中「十四張捷運聯開案」更是全國最大規模，43000坪開發面積，25萬坪樓地板面積，遠超台北雙星，未來將劃大型shopping mall、A辦、住宅、高級酒店等，預計磁吸1.2萬就業人口，讓周邊區域房價優先受惠，甚至央北重劃區也不乏百萬成交單價出現。\n因此，距十四張捷運聯開案僅一站之隔的新建案「敦南之森」，一公開就亮出6字頭讓利價震驚市場，磁吸首購、換屋族目光。\n以「敦南之森」實價推估，20坪房型總價僅約1千多萬，以貸款75%、30年期、利率2.5% 寬限期每個月付擔甚至比租金還便宜。現在購屋不僅可脫離房東不定時的漲租噩夢，還能掌握實際地產，對首購族來說是更聰明且具遠見的選擇。\n「敦南之森」擁有新店門牌稀缺性，為新北第一環核心區位，更是區域唯一以讓利價銷售中小坪數物件的建案。交通快速連接北二高、安康、新店交流道、水源快速道路、新北環快、64快速道路、安坑輕軌及捷運新蘆線，串起便捷交通路網。此外，基地旁有雙語學區及萬坪綠意雙公園，是新店區少數真正符合首購需求，且具未來增值潛力的「讓利地段」。\n現階段「敦南之森」屬於價格凹陷區，房價相對具補漲空間。有完整生活機能、更有周邊建設利多加值，未來房市升值空間明確可期。\n在大型開發案周邊房價不斷攀升之際，「敦南之森」以親民價格、機能完善、交通便捷、學區齊備、公園綠意等個案優勢，用讓利價格邀請無殼族把握入主新店門牌。"
    },
    {
        "日期": "2025-07-04",
        "標題": "上半年僅2筆！　高雄億級豪宅交易冷清「全拿現金買」",
        "內容": "高雄亞灣、美術館、農16是知名豪宅聚落，上半年受限貸影響，僅2戶豪宅出現破億級交易，且均位於亞灣、無貸款入手，相較去年同期，成交量出現66%的衰退。專家透露，現階段入手的豪宅客貸款成數低，還要排隊等撥款，乾脆全現金買房。\n根據實登統計，高雄上半年破億級成交的住宅交易僅2筆，分別為「定潮」、「遠雄THE ONE」，均位於亞灣。與去年上半年相比，去年同期有6筆億級交易，成交量出現衰退66%，分布在美術館、農16、亞灣等傳統豪宅聚落，且最高價為「京城天贊」，成交價1億2500萬元。\n至於今年上半年億級交易，據查，「定潮」以總價1億1280萬元入手，換算單價65萬元，新屋主為自然人身份，交易以無貸款方式取得，實力相當雄厚，「遠雄THE ONE」為成屋毛胚，以1億458萬元成交，換算單價54.5萬元，新屋主為2位自然人，同樣以全現金購屋。\n住商機構大南區協理林祺博表示，前幾年房價高漲，央行不斷祭出信用管制措施，針對高總價住宅的購屋貸款上限持續調降，目前高雄超過總價4000萬元的住宅，最高僅能貸款3成。同時受《平均地權條例》修法影響，也難再以私法人名義購置豪宅。\n而近期受銀行限貸影響，貸款後還要排隊等撥款，等待過程曠日廢時，貸款成數又不多，豪宅客直接省去與銀行往來申貸環節，2大因素衝擊下，金字塔客群乾脆以現金無貸款直接購屋。\n台灣房屋亞洲新灣區加盟店店東劉沛緹分析，政府近年打炒房動作頻頻，不但自住客觀望，豪宅市場買氣也不旺，價格漲勢有限，亞灣豪宅成屋單價多落在55~65萬元。\n但觀察近期上半年破億級豪宅交易，均位於亞灣，主因是亞灣近年大型建設題材豐富，又有高科技產業進駐，區域兼具難以複製的港灣景觀資源，即使買氣熄火，仍有豪宅客願將現金投入不動產長期持有。"
    },
    {
        "日期": "2025-07-04",
        "標題": "仁德整棟華廈進法拍　總價跌回3年前",
        "內容": "南科效應讓台南房價全面大漲，仁德房價從1字頭漲到3字頭，近期出現華廈整棟遭法拍，屋主為喬鑫國際實業，具投資公司背景，15日舉行三拍，底價3231.9萬元，對比當初該公司2022年的入手價3100萬元，已經快要回到3年前水準。\n該物件位於台南市仁德區新田路，為整棟電梯華廈，屋齡6年，今年5月曾進行一拍，底價3990萬元，歷經2次拍賣都流標收場，15日將進入三拍，地坪68.9坪、總坪數為182.46坪，底價3231.9萬元，換算單價17.8萬元。\n根據實登顯示，該物件共有11房4廳8衛，債務人喬鑫國際實業2022年以3100萬元入手該棟華廈，前一手屋主則是2020年以3200萬元購入，目前底價已經跌回接近3年前的成交價。\n寬頻房訊發言人徐華辰表示，據查，該棟設定3960萬元的最高限額抵押權，因屆期未獲清償，由聲請人中租迪和公司提出查封，後續拍出後將依順位清償債權。法拍筆錄顯示，2024年7月查封時，部分房間內有盥洗用品、冰箱內有食物。據債權人陳報現場照片，建物內有部分家具及堆放雜物，2025年確認電表已拔除，現場看似無人居住使用。\n而根據《台灣公司網》顯示，喬鑫國際實業2020年在台中成立，營業範圍涵蓋房地產開發、買賣、租賃及投資顧問等業務，目前已停業。\n住商機構高屏澎區協理林祺博分析，該棟華廈附近就是台南市新田工業區，鄰近國道一號、86快速道路，聯外交通便利，該區因工業區上班族，具穩定租賃需求，套房月租金約4000~5000元，以11房滿租換算，投報率約1.6~2%。\n由於過去5年台南房價顯著上漲，當初房市熱潮由低利率與投資置產氛圍推動，但目前房市下行，當初房價買在相對高點，或蛋白區的物件，房價開始陸續修正或價格停滯。林祺博說：「該區2022年時最高單價曾出現25萬元，現階段再度跌回起漲前1字頭價格，以目前地價約15萬元推估，四拍較有機會拍出。」"
    },
    {
        "日期": "2025-07-04",
        "標題": "地緣政治、美國經濟難撼動房貸利率！　美買家2原因仍興趣缺缺",
        "內容": "儘管全球地緣政治緊張與美國國內經濟前景不明，兩者聯手通常足以劇烈擾動債券市場，但目前對房貸利率影響卻極為有限。美國房貸銀行協會（MBA）指出，6月下旬30年期固定房貸平均利率小幅上升，由6.84%升至6.88%，即使原始手續費積分由0.66降至0.63，整體變動幅度仍屬窄幅。\nMBA副總裁暨副首席經濟學家喬坎（Joel Kan）表示，「中東衝突持續、美國經濟不確定性上升，再加上上周聯準會會議結果，使美債殖利率平均略微下降。然而，房貸利率仍維持上升趨勢，且波動區間極為有限。」\n自4月初以來，30年期房貸利率便穩定於接近或略低於7%的窄幅區間內波動，這對潛在購屋者來說並無太大誘因，尤其在房價仍居高不下、市場供給有限的情況下。\n根據MBA季性調整數據（包含六月節假期調整），6月底購屋房貸申請量較前一周下滑0.4%，雖較去年同期增加11%，但整體水準仍處於歷史低檔。喬坎指出，「購屋房貸的平均申貸金額下滑至43萬6,300美元，創2025年1月以來新低，主要反映傳統貸款規模減少。」\n另一方面，再融資房貸申請量則周增3%，年增29%。然而，由於整體基期低，微幅變動即可能導致百分比的大幅變化。目前30年期固定房貸利率較去年同期僅高出5個基點，反映市場在利率觀望下的低動能環境。"
    },
    {
        "日期": "2025-07-04",
        "標題": "汐止2024年預售屋年報出爐 呈現量縮價穩趨勢",
        "內容": "新北市汐止地政事務所統計2024年預售屋價量資訊，汐止區共計成交92件，較2023年交易件數428件下滑78.5％，但成交平均單價仍持續上漲，其中茄苳及樟樹生活圈量價表現相對穩定。\n汐止地所主任歐彥熙表示，分析交易區域包括茄苳、金龍、樟樹、行政中心及白雲等5個生活圈，交易件數最多的是位於新台五路二段尾端的茄苳生活圈，成交量達40件，平均交易總價為1592萬元，每坪平均單價約為42.6萬元，較2023年每坪平均單價上漲2.78％。\n歐彥熙說，進一步分析茄苳生活圈平均交易總價增加原因，是2024年交易移轉平均面積為37.41坪，較2023年27.67坪，約增加35％，成交多屬大坪數的產品，格局則多為3至4房。\n另位於大同路以北、同興路以東的樟樹一路、樟樹二路及工建路一帶的樟樹生活圈，成交量為26件，但2024年平均交易總價1302萬元，每坪平均單價約為55.35萬元，較2023年上漲約14.73％，受惠其地理位置鄰近福德一路、二路及中興路一帶商圈，可快速通往台北市東湖、南港區，並在汐東線預期效應下，帶動價格上漲。\n汐止地所補充，分析汐止區使用分區為住商工的建造執照、使用執照數量，2024年核發建造執照樓地板面積共計24萬5124.93平方公尺，與2023年相較樓地板面積成長約2.8倍較為顯著；2024年使用執照樓地板面積17萬0769.7平方公尺、戶數則為1184戶，與2023年相較分別成長1.2倍與2.6倍。"
    },
    {
        "日期": "2025-07-04",
        "標題": "為何實價看不出下跌？專家揭「虛胖」真相 這兩縣市最嚴重",
        "內容": "房市急凍、今年以來讓利、降價聲浪不斷，不過，根據最新清華安富房價指數顯示，2025年5月全國房價指數為211.58，年增率約3%，房價漲幅雖趨緩，但較去年同期仍呈上漲。\n好時價分析，房價看似仍漲，實際上部分新推個案，建商以「含裝潢」、「贈家電」等名目，將非不動產本體費用灌入總價，使實價登錄資料呈現價格「虛胖」現象，這種情形尤以基隆市與新北市最為常見，容易誤導消費者對房價走勢的判斷。\n好時價指出，5月清華安富房價指數雖然仍呈年增，但自2024年9月以來，年漲幅逐漸收斂，六大都會區房價漲幅全面趨緩，目前多數區域年增率跌至各自區域近五年來低點，同時低於4%，顯示市場買氣明顯降溫。\n房市買盤萎縮最劇烈的，是預售市場。自2021年7月實施預售屋申報登錄制度以來，申報交易量在2021年第4季寫下超過3萬件的高點，之後歷經震盪，2024年第2季再寫歷史新高，達4.8萬件。\n然而自2024年第3季起急轉直下，2025年第1季僅剩約1.1萬件，寫下四年來最低紀錄。\n區域表現方面，2025年第1季七都預售交易案量全面下探，與去年同期相比，萎縮幅度最大者依序為新竹縣市、高雄市及台中市，年減幅皆逾75%。\n個別行政區如新竹縣竹東鎮、高雄市三民區、仁武區，交易量更暴跌逾九成，例如竹東鎮僅成交13件，較去年同期大減96.7%。\n好時價指出，市場冷卻與政策管制密切相關，自去年9月央行祭出第七波選擇性信用管制後，投資型買盤明顯退場，市場轉由首購與自住需求主導。購屋者對於「現在不買，未來會更貴」心理不再，加速房市由賣方轉向買方市場。\n好時價提醒，在預售交易量驟減的市場下，購屋人更應審慎評估契約條款，釐清成交單價中是否涵蓋附加費用，避免高估房屋價值並加重負擔。"
    },
    {
        "日期": "2025-07-04",
        "標題": "限期緊箍咒發酵　高雄申報開工量逆勢增3成",
        "內容": "打炒房打到買氣雪崩，根據高雄市不動產建築開發商業同業公會統計，上半年高雄大樓申報開工量6447戶，與去年同期相比，竟出現3成漲幅。專家直言，去年上半年景氣好，不少建商申請建照，取得後又有6個月內需申報開工的緊箍咒，才會出現申報量增多。\n央行打炒房持續發酵，又有限貸、對等關稅等多項利空衝擊，全台買氣出現大降溫，甚至連建商都祭出降價來增加來客量，沒想到上半年高雄申報大樓開工數量竟然出現成長。\n根據高雄市不動產建築開發商業同業公會統計，今年上半年高雄市大樓申報開工的案量有48案、總戶數6447戶，與去年同期34案、總戶數4905戶相比，出現高達31.4%的成長。其中，申報開工量最多個案為鳳山，共有8案申報開工，其次為楠梓，共有5案。\n上半年透天申報開工量則出現萎縮，從去年25案縮減為15案，總戶數今年僅69戶，與去年同期273戶比，大跌7成。\n大高雄不動產建築開發商業同業公會理事長洪光佐表示，建商申請1張建照，前期的設計規劃大概需要1年的時間，今年上半年雖然買氣冷颼颼，但因為建照核發後，必須在6個月內申報開工，否則建照就會失效，因此建商只能申報開工，才會出現比去年同期不減反增的現象。\n不具名建商直言，法規造成申報開工量增加，實際上，真正會實際動工的建商有限，一定會與申報量有落差。\n洪光佐表示，台中、桃園市政府之前已准許2023年1月1日至2025年12月31日取得的建照，可自動延長建築期限2年，大高雄不動產建築公會也積極爭取中，以免建照失效。\n而上半年高雄市申報開工最多的區域就是鳳山，高雄市代銷公會理事長謝哲耀分析，鳳山區作為高雄人口最多的行政區，剛性需求相當穩定，支撐區域房市表現，且鳳山還有不少新重劃區，土地供給充足，開發潛力大，吸引建商持續投入。"
    },
    {
        "日期": "2025-07-04",
        "標題": "雙北9區房價下跌　泰山、信義跌最慘",
        "內容": "上半年雙北9行政區房價出現下跌，跌最重的是新北蛋白區泰山，修正8.1%；再來是北市蛋黃區信義，下跌5%。專家表示，新北蛋白區建設題材鈍化，北市蛋黃區則反應出高資產族對市場較為敏感。\n住商機構觀察實價登錄資料，比較台北市、新北市各行政區上半年與去年同期中古房價，共有9行政區價格下修，且呈現兩極化，分別集中於台北市蛋黃區、新北市蛋白區。\n其中，新北市泰山區跌幅最大，成交單價約43.4萬元，較去年同期下跌8.1%。再來，是房價首屈一指的台北市信義區，上半年平均單價96.7萬元，相對去年同期年減5%。\n大家房屋企劃研究室公關主任賴志昶表示：「泰山區受惠於捷運建設與重劃區議題，近年來吸引不少建商進駐插旗，尤其在重劃區新案已上到6字頭之際，中古行情也直線上揚，但泰山相比新北市一線行政區而言較屬蛋白區域，加上捷運與重劃區等題材隨時間推移而鈍化，適逢市場逐漸趨冷，讓房價面臨修正。」\n不過，東森房屋泰山十八甲加盟店東蔡坤唐觀察：「泰山房市交易量縮，還有許多屋主對價格非常堅持，坐等未來塭仔圳重劃區大面積開發利多，當前市況不佳，也不急著賣，因此統計出來均價呈現下跌，預期挺過這波房市不景氣後，泰山成交價又會再顯著走升。」\n台北市方面，賴志昶表示：「北市信義、松山以及大安等北市傳統蛋黃區，房價具指標性，但也正因如此，在市場前景不明朗之際，又有央行信用管制影響，讓高資產族群出手更謹慎，加上區域房價較高，屋況多數不理想，讓買方不易追價。」\n整體來說，住商不動產企劃研究室執行總監徐佳馨補充：「價格修正並非壞事，市場亦重回基本面，過去全面普漲已成過去式，市場轉為個案表現，但此次統計仍可發現，雙北市價格修正還未出現全面下修，在交易量不多情境下，是否會形成趨勢值得密切觀察。」"
    },
    {
        "日期": "2025-07-07",
        "標題": "「亞洲這城市」房價慘殺20％ 還是全球最貴！但1事讓人驚嚇",
        "內容": "近期公布一項研究報告顯示，儘管香港在過去五年房價下挫20%，仍然穩居全球房價最昂貴城市寶座，甚至超越了瑞士蘇黎世及新加坡，然而，令人遺憾的是，香港生活品質排名卻下滑至全球第48名，與高房價形成鮮明對比，這是一個值得深思的現象。\n港媒南華早報報導，德意志銀行研究所日前公布《2025年世界價格地圖》研究報告。報告中提到，即使香港面臨經濟方面的考驗，同時也承受相當高的房貸壓力，位於香港市中心的公寓平均價格仍高達每平方公尺（約0.3坪）25946美元（約新台幣75.4萬元），大幅領先蘇黎世、新加坡和紐約等其他競爭城市。\n研究報告指出，通常主要金融中心的房地產價格普遍偏高，然而，香港過高的房價，使得當地居民難以承擔基本生活開銷，這也導致香港的生活品質相對較低，排名下跌至全球第48名。\n據Demographia國際住房負擔能力於2024的調查，香港已連續14年成為全球房價最難負擔的城市。在香港，一個普通家庭需要不吃不喝16.7年，才能夠買得起房。\n香港房地產價格受到多重因素影響，其中包括利率上升、經濟疲軟以及地緣政治緊張局勢，與2021年9月創下歷史新高相比，香港房地產價格已重挫將近30%。\n雖然香港在房屋購買價格方面領先全球，但紐約卻是租金最昂貴的城市。在紐約，一間三房公寓平均月租金為8388美元（約新台幣24.3萬元），相較之下，香港租金排名第7，每月平均房租為4807美元（約新台幣13.9萬元），低於新加坡、倫敦、舊金山以及蘇黎世。\n在去年（2024年）瑞士寶盛銀行發布《全球財富及高端生活報告》指出，新加坡是全球房地產價格最高的城市，香港排名第2，倫敦第3，上海第4，蘇黎世和紐約則分別排名6、7。"
    },
    {
        "日期": "2025-07-07",
        "標題": "「體感物價」居高 中研院：民眾預期房價看漲",
        "內容": "消費者對物價的預期是影響物價的重要因素之一，中央研究院經濟研究所4日指出，根據「臺灣消費者預期與政策反應調查」，特別針對民眾對政策的反應，聚焦於民眾對房價的預期，結果顯示，民眾認為半年後的台灣房價，有3成6預期將會下跌，或與今年4月調查時差異不大，但預期半年後房價會上升的消費者將近6成，惟，其中多數認為半年後房價上揚幅度小於5％，平均預期漲幅為2.7％。\n中研院經濟所研究員、副所長楊淑珺指出，至於較長期的預期，有7成1的消費者認為三年後房價會上升，與今年4月房價相比，平均預期上升的幅度為4.8％，比近年來房價指數的漲幅低。至於上漲的幅度，在所有回答會上漲的消費者之中，有六成左右的消費者認為上漲的幅度會在5％以下，「這個是算好消息」，雖然是預期上漲，但是上漲幅度是非常溫和。\n楊淑珺強調，儘管今年年上半年整體房價下跌，調查顯示消費者對中長期房價上漲的預期「不易消除」，央行連七波的信用管制可能有助於抑制民眾對房價漲幅的預期。\n中研院經濟所說明政策情況，臺灣自疫情以來上漲的速度攀升，以內政部住宅價格指數和信義房價指數來計算，107年至113年的年平均成長率分別上升6.58％和8.12％，遠高於CPI總指數及房租的同期年平均成長率（1.61％、1.40％）。為減緩房價上升的壓力，自109年12月起中央銀行開始施行一系列的信用管制措施。由於房價與物價的漲幅差距在疫情後進一步擴大，央行於113年9月開始執行的第七波信用管制使房市在114年上半年整體呈現「量縮價跌」的趨勢。各地區表現差異明顯，初步顯示對114年上半年房價有達抑制效果，「消費者是否因此改變對中長期房價上漲的預期，尚難斷定。」\n在民眾對於物價的預期，中研院經濟所調查結果顯示，台灣消費者預期生活成本（經常性生活之整體開銷）在一年後會增加比例為60.8％，平均上升幅度為11.6％。比去年同期預期增加比例63.8％和平均預期上升幅度12.9％； 此外，民眾感受民生物資仍面臨成本壓力，使多數消費者認為未來一年內食物開銷可能進一步上升，對於CPI變化預期，亦有八成九的消費者預期一年後CPI仍會上升。\n中研院副院長、經濟所特聘研究員彭信坤說，官方及研究機構預測的CPI數據今年來多已在2％，主計總處物價指數模型有科學根據，品項很多，模型推估數據和民眾感受不一樣，民眾仍感覺物價很高，這是一種「體感物價」，他自己每個周末都會去買菜，也感受外食很貴，部份成本是來自勞動力薪酬調高所致。"
    },
    {
        "日期": "2025-07-07",
        "標題": "一表看新案重災區！這裡45案0完銷 專家：降價壓力大",
        "內容": "新案市場買氣低迷近一年，建商開始撐不住，紛紛喊出降價，哪些地區降價壓力大，消費者最有可能撿便宜？\n根據591新建案統計，七都共有18個熱門推案行政區，去年上半年買氣火熱，完銷案此起彼落，但今年上半年全部繳白券掛零，其中桃園新屋最慘，目前線上共有45個建案，去年上半年有10案完銷，今年一個都沒有。\n另外，去年也有10案完銷的高雄橋頭區，今年也是掛蛋。買氣重災區還有新北三鶯樹林地區、台中舊市區、清水區，北市蛋黃大安區、信義區等，也都進入推案市場寒冬。\n591新建案新聞課組長林哲緯分析，現階段市場保守當道，不利建案去化，先前房價超漲，或是缺乏題材、生活機能的區域，現在都面臨龐大去化、降價壓力。\n其中桃園新屋區，過去關注度有限，但近年受中壢、楊梅等地房價走高，其價格優勢開始吸引置產客、首購族追捧，銷況一路長紅，只是如今利多出盡、投資客退場，市場需求迅速被打回原形。\n新北市三峽、鶯歌、樹林三地相接，都屬於相對蛋白區，根據591新建案線上待售建案資料，三地目前合計有34筆推案，去年有10案完銷，但由於房價推升太快，碰到景氣反轉，難再吸引買盤跨區出手，導致完銷案驟減。\n另外即便有竹科加持的香山區，去年上半年有9筆建案完銷，今年也無一賣完。中南部表現亦不理想，台中清水區，過往台中港生活圈挹注，「清水變雞湯」、價量俱揚，今年有33筆待售建案，沒有任何一案完銷，雞湯又變清水。\n此外，高雄「台積概念區」之一的橋頭區，今年未見任何個案完銷，與去年共有10案銷售一空，形成強烈對比，顯見在央行打炒房後，科技議題對區域買氣的紅利逐漸弱化。"
    },
    {
        "日期": "2025-07-07",
        "標題": "前五月全國建物抵押設定棟數寫六年新低 專家：周轉金破口「沒了」",
        "內容": "根據內政部最新建物抵押權設定棟數統計顯示，今年前五個月，全國建物抵押權設定棟數約23.8萬棟，較去年同期減少約24%，寫下近六年新低。\n建物抵押權設定，是將房屋作為借款的擔保品，以確保借款人未依約還款時，債權人能將抵押的房產拍賣確保權益，台灣房屋集團趨勢中心執行長張旭嵐表示，建物抵押權設定的主要目的，包括新承作房貸案量、轉貸或周轉金，又以購屋貸款為大宗，因此建物抵押權設定的減少，反映出近期民眾申貸購屋的熱度確實不如以往。\n張旭嵐進一步分析，今年前五個月抵押棟數縮減，不僅反映限貸令下購屋交易降溫，新承作房貸戶減少，且銀行資金用途審查嚴格，包括轉增貸的周轉資金不得購屋，加上股匯市高點盤整的壓力下，屋主們轉增貸投資的意願也都下修，導致今年房貸業務量冷卻不少，讓仍有資金水位的銀行也有志難伸。\n主要都會區當中，以桃園市的年減幅最輕微，較去年減少約14.4%；新竹縣則是衰退幅度最大的都會區，足足比去年同期縮水約三成之多。\n台灣房屋集團趨勢中心資深經理陳定中表示，新竹縣因近年房價漲幅大，在景氣起伏之際，銀行鑑價更加保守，使近期購屋的民眾，不易取得足額貸款，也沖淡買房的意願。\n陳定中指出，桃園市的衰退幅度較輕微，是因區域房價在北台灣相對低，千萬元左右的低總價物件選擇不少，就算銀行的鑑價成數不如預期，買方補足差額的難度也相對低。"
    },
    {
        "日期": "2025-07-07",
        "標題": "加州房價中位數91萬 杜拉瑞縣維沙利亞有35萬以下新屋",
        "內容": "根據「加州房地產經紀人協會」數據，加州中谷地區(Central Valley)2025年4月房屋銷售量，比去年同期成長3.4%。全加州4月房價中位數，則創下91萬160美元的歷史新高，房價已是連續第22個月同比增長。但協會會長歐祖爾(Heather Ozur)表示，由於對關稅與潛在經濟衰退的擔憂，加州購房情緒低迷。\n但根據「SFGATE」媒體報導，位在加州杜拉瑞縣(Tulare County)的維沙利亞(Visalia)，房市穩定，對於仍在尋找實惠房源的買家來說，可在此地區以低於35萬美元價格購買新屋。「Realtor.com」資料顯示，這個價格低於加州5月房屋掛牌價中位數41萬9975美元。\n杜拉瑞縣2025年5月的掛牌房屋(home listings)數量為743間。Realtor.com資深經濟研究分析師瓊斯(Hannah Jones)指出，相較於整個加州，杜拉瑞縣房價可負擔性高，盡管庫存尚未恢復到疫情前水平，但已有明顯改善，提供買家更多選擇。\n根據人口普查局最新數據，杜拉瑞縣城市維沙利亞的人口、接近14萬5000人，位在中谷中心地帶。人們積極查看維沙利亞房地產市場情況，可負擔價格是主要因素。\n可負擔房價對買房人士來說，具有吸引力，無論是現存房屋或新屋市場。瓊斯表示，在相對高房價的加州，可負擔的全新住房能夠吸引積極找房的買家。\n維沙利亞市長泰勒(Brett Taylor)指出，年輕家庭與夫妻被擁有房屋的可能性所吸引。考慮到可負擔價格，對於想要成家的年輕家庭或伴侶，或是想要開啟職涯的年輕大學畢業生來說，在海岸地區購買百萬美元以上豪宅，似乎很難達成目標。但在維沙利亞，購屋價格壓力，相對較低。\n他表示，關稅不會對維沙利亞房屋銷售產生太大影響，當地房價不會像洛杉磯與其他沿海城市那樣出現大幅度波動，部分原因是在地大部分工作性質都很穩定。維沙利亞也不像拉斯維加斯房價波動，因為並非旅遊城市，與整個加州相比，房市強勁。他說，已見到洛杉磯縣毀滅性火災對該地區的影響，並有愈來愈多人因此搬往杜拉瑞縣。"
    },
    {
        "日期": "2025-07-07",
        "標題": "北市房市交易量縮24％　公寓價跌回去年1月水準",
        "內容": "上半年北市房市交易量縮24%，房價也出現下跌，其中公寓產品跌最慘，房價跌回去年1月的水準。房仲表示，公寓跌幅最大不意外，主因是房貸年限短，另外3房不符合現代首購族偏好，總價高、月負擔重。\n台北市上半年移轉棟數年減24%，房價方面高點落在今年2月，最新綜合指數為128.39、月減1.5%，回跌到去年8月的水準。進一步觀察各型產品，占比最高的公寓類跌勢最大，跟去年8月相比，跌幅為4.8%，價格更已回落到去年1月。\n台北市不動產仲介經紀商業同業公會理事長蘇金城表示，公寓、小宅最早投降，在去年9月起跌，大樓則要到12月才跟進，可見第七波信用管制已應證「量先價行」的趨勢，把過去1年硬撐、虛漲的漲價逐步吐回。\n蘇金城分析：「老公寓產品跌勢最重並不意外，因為這類產品多數屋齡已超過40年，不但房貸年限短、總價高、月付金壓力大，加上3房格局不符合現代首購族偏好，吸引力大不如前。」\n另外，蘇金城表示：「原本部分地區有重建預期，但近來缺工缺料、推案速度趨緩，讓重建題材失色，公寓價格自然承壓，成為本波修正的領跌者。」\n面對目前價、量雙雙下滑的情況，蘇金城建議：「2023年底因新青安政策帶來的特殊熱度已消退，當前正是近七年來難得的議價入市窗口，具備自用、置產需求的買方應審慎評估、積極掌握時機。」\n永慶房產集團業務總經理葉凌棋補充，台北市預售每坪均價121.6萬元、中古屋78.9萬元，價差超過5成，差距不小，觀察整體委售量對比去年6月僅增加19%，其他縣市則都增加3成以上，顯示蛋黃區房市表現相對穩定。"
    },
    {
        "日期": "2025-07-07",
        "標題": "危老重建核准 北市逾千件趕搭時程獎勵末班車效應 累積件數稱冠全台",
        "內容": "危老重建條例最後一波時程獎勵已於2025年5月11日截止，申請潮在最後階段明顯升溫，根據內政部國土署統計至5月底，全台危老計畫受理件數達4,771件，核准件數達4,320件，其中台北市核准件數突破千件大關達1,006件，穩居全台之冠，顯示末班車效應強烈。\n危老條例時程獎勵機制設有期限，申請人只要在限期前提出申請即可享有額外容積誘因，進而吸引大量民間參與。\n根據統計顯示，今年1月底至5月底短短四個月內，全台受理件數從4,404件增至4,771件，核准數也從4,110件增至4,320件，分別增加367件與210件，平均每月新增受理逾90件、核准逾50件，反映市場對政策截止時點的高度敏感與反應。\n各縣市中，台北市累計受理1,157件、核准1,006件，居全國之首；其次為台中市，受理964件、核准875件；新北市為649件與614件，三都合計占全國核准件數近六成。\n其中，台中市核准案件雖次於台北，但平均基地規模較大，顯示地方整合重建意願與能量充足，也讓台中成為六都中危老重建規模成長最明顯城市之一。\n其他六都方面，高雄市核准440件、台南市431件、桃園市209件，整體推動力道持穩；非六都中則以新竹市表現最亮眼，核准件數達189件，顯示危老制度具相當吸引力，也反映民間對老屋重建的積極參與。\n除了件數成長，地方政府審查效率亦有助推動成效。整體來看，全國核准率維持在九成以上，顯示多數案件符合審查標準，制度在末期運作趨於成熟，地方政府行政與技術審查作業也日漸穩定。\n然隨大量案件湧入及時程獎勵落日，制度設計也面臨檢討壓力。國土署署長吳欣修坦言，危老條例中時程獎勵屬於空白授權，申請人無須付出實質對價即可取得容積，導致部分案件出現「紙片屋」、「火柴盒建築」等現象，實質改善成效有限，與制度初衷漸行漸遠。"
    },
    {
        "日期": "2025-07-07",
        "標題": "台幣狂升使房貸荒再現 從賣方簽約至成交竟得耗時半年",
        "內容": "台幣從4月升值迄今已超過12%，不僅壽險業者及出口商災情慘重，連民眾的房貸都受到波及，引發的「房貸荒」更為嚴重。業界人士指出，現在中古屋市場已等於「有行無市」，已簽約賣房的屋主一堆，但房子卻賣不出去，就是因為房貸下不來，原本4月之前一度緩和，但等到台幣升值之後，「房貸荒」又開始變嚴重，現在排隊1個月至1個月半已經算不錯，很多銀行甚至得非2個月以上，甚至要3個月。至於貸款利率，現在即使首購族，能有2.5%的，已經算「和銀行關係很好」，大部分都已在2.7%、2.8%之高。\n業界人士透露，近來很多房仲都有上述類似的現象，屋主想賣屋，也和房仲簽了約，但到最後卻和買家簽不了約，都是卡在房貸下不來，甚至還有一位買家是60多歲的先生，是要為兒子置產，已經付了2成的頭期款，但最後由於銀行貸款下不來，或是成數太少，因而使雙方無法成交，甚至這位先生還因此賠了大約50萬元的賠償金。\n業者觀察，父母為子女購屋，最常見的是先繳頭期款，然後由子女出面向銀行辦房貸，但現在這種房貸吃緊的情況，倘若子女所能出具的財資力證明文件不夠，會使銀行審核更為嚴格；銀行主管對此指出，通常自由工作者，或是沒有扣繳憑單的，這類借款人的財資力審核往往得花更長的時間，此外，還有一種是為了少繳稅，故意把報稅的所得資料弄得很低，這時反而向銀行申貸時踢到鐵板，尤其是公股行庫，在財資力審核上最重視扣繳憑單資料。\n據指出，現在不只公股行庫，連民營銀行都有至少5家以上，告知合作的房仲業者「額度已滿」暫停收件，至於大型行庫的作法，則是分行連經理都沒有直接受理完成簽約的權限，必須先向總行登記，由總行檢視全體分行的撥款狀況，然後才能告知對方完成簽約，而且得先提醒對方，「至少要等一個月以上，可以接受嗎？」若對方不同意，就不能簽約。\n銀行業者坦言，由於台幣在5、6月的升值幅度更大，因此銀行的美元存款也使其換算成台幣時的縮水幅度也更大，對銀行法第72條之2的上限也更大幅壓縮，擠壓銀行可承作房貸的空間，尤其美元存款名列前茅的銀行，因此可承作房貸縮水的空間首當其衝；尤其最近有一波建商的預售屋已完工要交屋的對保及撥款潮，使得銀行有限的額度幾乎已被這些「整批型分戶房貸」給占光，這也使得向房仲買中古屋的民眾只能「靠邊站」。\n據了解，也因此許多房仲已告訴客戶，從向房仲簽約要賣屋，到和買方的房屋貸款下來、完成交易：「至少要捉六個月時間。」就是因為房貸的變數，尤其正好卡到整批性房貸的撥款潮，這時中古屋的房貸要下來就更為困難。\n另一個現象，就是「換屋族」的房貸被排擠得更慘。據了解，數家房仲業者內部都有共同的現象，亦即，買方若是換屋族，向銀行簽下一年內一定賣屋的「切結書」，審核期間都比一般貸款戶更久，也引來民眾質疑，銀行為了怕被扣上「拒收」的帽子，因此表面上收件，但卻透過拉長審核時間，過一個多月都沒有結果來拖延，讓民眾知難而退，現在這類情況隨著房貸荒被嚴重，已更趨惡化。"
    },
    {
        "日期": "2025-07-07",
        "標題": "多縣市送建商「續命丹」 　專家憂：買氣降溫困局難解",
        "內容": "近日台中、桃園、彰化縣市政府准許開發商將近2年取得的建照，自動再延長建築期限2年，被視為建商「續命丹」。營建業者坦言，這是為了保護中小型開發商，專家則認為，建照展延雖然與18個月必須開工並無相違背，只是暫緩資金壓力。\n「續命丹」議題成為各大理財專家的討論話題，其中，粉絲專頁《三明治先生的理財筆記》就指出，房市買氣真的降溫了，他解釋：「蓋房子需要建造執照，一般而言視樓層數增加，大多是2~3年不等的時限，在建築法裡面原本就有1年的展延期，但當超過展延後的期限時，這張建照就失效了，得重新申請。」\n《三明治先生的理財筆記》指出，建築業是高度財務槓桿的行業，建商若通常以每坪20萬元的成本（含土地與興建）投入，期待以每坪25~30萬元出售，但資金常被卡住2至3年。為加速資金流轉，多數建商會在購地與取得建照後貸款，再以銷售資金滾動下一案場。\n但若買氣轉弱，資金鏈將面臨壓力，導致案場被迫延後。近期桃園、台中、彰化等縣市，一口氣給予建商建照自動延長2年，顯示業者資金壓力已相當嚴峻。與疫情期間一年一年展延不同，此次一次給足2年，凸顯建商已無法再承受。政策雖引發爭議，卻也可能是政府能做的最後一招。\n實際上早在去年，就有不少縣市政府如高雄市、嘉義縣市、基隆市發布類似公告，並非台中、桃園、彰化縣市的獨有做法。\n營建業者坦言：「現在不少建商即使握有建照展延優勢，但仍搶著加快工程進度、竣工交屋，因為貸款審查趨嚴，資金壓力大，只能盡快完工回收資金。特別是趕在年底前交屋，否則一旦跨年度，還得面臨土增稅問題。」\n業者也指出，雖然建照展延2年的政策，被視為中小型建商的「續命丹」，但若市場買氣遲遲未回溫，仍無法真正解決根本的資金周轉難題。\n《住展》雜誌發言人陳炳辰則認為：「建照展延雖然與18個月必須開工並無相違背，但實際上對於購屋族來說，等於變相的交屋再延期，建築期限延長確實緩解部分建商資金壓力，但目前全台房市盤整仍是主要趨勢，『續命丹』是否會變成催命符，還有待觀察。」"
    },
    {
        "日期": "2025-07-07",
        "標題": "央行3大目標未實現 房市信用管制今年難鬆綁",
        "內容": "房市買氣急凍，房產業喊話盼中央銀行早點解除選擇性信用管制；但依據歷年央行信用管制經驗，往往超過五年才逐步放手，且央行三大目標未達成，這波信用管制恐怕二年內都盼不到鬆綁機會。\n馨傳不動產智庫執行長何世昌分析，央行希望能完成「降低不動產放款集中度」、「不動產放款總量管制」與「房市軟著陸」等三大目標，但目前看來尚未實現，此時要央行鬆手放寬管制並不現實、也不符合政策路線；他直言，若房市多空僵持不下，房地產業者得有長期抗戰準備，管制實施時間將比預期更久。\n政策效果顯現約4到5年\n根據信義房屋彙整的數據，前一波央行選擇性信用管制啟動時間是二○一○年六月，直到二○一六年才鬆綁，管制上路第一年，買賣移轉棟數近四十．七萬棟，二○一一至二○一四年各年度移轉量仍在三十二萬棟以上，到了二○一五年才跌破三十萬棟，二○一六年僅二十四．五萬棟，創史上最低紀錄，政策效果顯現約要四到五年。\n這波房市熱潮是二○二四年起，買賣移轉棟數衝破三十五萬棟，創近十一年新高，央行在第三季先請銀行「喝咖啡」，接著祭出第七波信用管制，房市買氣急轉直下，預售屋實價揭露件數已連續四月不到五千件，今年前四月買賣移轉棟數也年減二十四％。\n信義房屋不動產企研室專案經理曾敬德分析，上一波信用管制幾乎等到整體房市買氣跌入谷底後才鬆手，尤其是二○一六年房地合一稅首度上路，投資客大舉退場，該年度移轉量更創史上新低。\n高力國際不動產業主代表服務部董事黃舒衛認為，這二波信用管制對象與目標並不同，上波僅針對特定地區進行管制，但本輪第七波信用管制已是全國同樣標準，面對南北與城鄉極大的市場差異，過去經驗已難再適用，房產業不宜自設時點、過度期待何時可鬆綁。"
    },
    {
        "日期": "2025-07-07",
        "標題": "房市買氣冷陷入窒息量 中古屋委託成交比探低點",
        "內容": "全台買氣拉警報，最新4月二手市場委託成交比僅2.17%，寫下2017年有統計以來的新低紀錄，顯見房市買氣冷、幾近陷入窒息量。\n房產專家分析，今年以來買氣觀望濃厚，加上房地合一稅上路後，屋主持有時間普遍拉長，兩大原因是市場交易清淡關鍵。\n馨傳不動產智庫執行長何世昌分析，全台住宅委託成交比、也就是住宅周轉率陷入低谷有兩大原因，第一是2016年房地合一稅實施後，因短線進出房市需課重稅，且2021年7月1日「房地合一稅2.0」上路、拉長重稅期，持有不動產不到五年就轉手的屋主需課35~45%重稅，因此屋主普遍把持有房屋時間拉長，導致釋出市場銷售的房屋數量不如以往。\n第二在去年9月後，央行嚴控不動產放款水位、銀行啟動限貸令，在資金水龍頭關緊之下，不僅斷了短線炒作的資金，更讓市場買氣觀望，加上美國對等關稅啟動下，全球經濟變化大，讓國內房市觀望氣氛持續濃厚、不見退散，兩大原因是房市僅剩剛需買盤、成交量清淡，在低谷盤旋的關鍵。\n何世昌認為，由於央行對銀行施加壓力，要求銀行降低不動產放款集中度，使得銀行放貸從嚴覈定，房貸貸不到的情況更加嚴峻；在房市資金緊縮下，預期這波低迷的買氣將持續至第4季，住宅低委託成交比的情況暫時不會改變。\n據樂居網最新資料，最新4月二手市場委託成交比（委成比）僅2.17%，寫下有紀錄以來新低，對照去年3月至7月、單月委託成交比均在10%~11%高點，其中3月更創下12.44%新高來看，顯示今年房市在政府資金水龍頭關緊下，買氣清冷，只剩自住買盤。\n不僅二手成屋市場市況平淡，最新4月新建案交易量也僅剩3,901件，寫下2017年3月以來新低量；目前新建案市場單月最低交易紀錄落在2016年2月的1,785件，其次為2015年2月的2,304件。\n何世昌指出，六都5、6月買賣移轉棟數雖寫下歷史低量，且4月二手市場委託成交比、新建案交易量均寫新低，但不論新舊屋現階段整體房價未有明顯鬆動，大多維持去年第3季表現；尤其房價相對高的雙北市買氣卻相對穩健，其中台北市平均每周約有10~30組來客，新北市平均單周也有15~40組來客，是目前市況相對突出的區域。"
    },
    {
        "日期": "2025-07-07",
        "標題": "澎湖「全聯」整棟5700萬交易　在地人揭買方盤算",
        "內容": "澎湖湖西整棟全聯以5700萬元交易，成為今年目前澎湖最貴的交易。在地房仲表示，以每坪地價15萬元來說偏貴，但買方除了著眼未來379坪的土地開發，也評估到全聯穩定的租金收益。\n近期實價揭露，澎湖「全聯福利中心湖西門市」整棟以5700萬元交易，也是今年目前澎湖最貴的一筆交易，目前該店還在營業中，經查謄本買方為自然人，戶籍登記在高雄。\n據實價資料顯示，「全聯福利中心湖西門市」屋齡10年，房屋權狀229坪，土地則移轉了約379坪，為乙種建築用地，單看地價每坪約15萬元。\n東森房屋澎湖光復加盟店東徐麗雪表示：「該店位於澎湖蛋白區，地價行情每坪僅5~7萬元，本次以15萬元交易，買方應也是看上地上物出租給全聯的收益，每月可抓到25萬元左右。」\n不過，徐麗雪仍表示：「本次交易金額不低，以這樣的取得成本推算，未來若規劃華廈產品推案，每坪售價要賣到3字頭，競爭力恐怕不足，因為澎湖市中心馬公華廈每坪也才35萬元上下。」\n大家房屋澎湖誠信加盟店長蕭元華表示：「湖西建地每坪15萬元確實不便宜，但全聯租約穩定，且整個湖西地區生活機能也相當仰賴這家全聯，租金收益的價值不容小覷。」\n至於未來土地規劃，蕭元華則表示：「湖西的長住人口不多，規劃華廈的意義不大，推測興建透天的可能性較高，以地坪30~35坪、建坪70坪左右來說，總價應會落在900~1000萬元。」"
    },
    {
        "日期": "2025-07-07",
        "標題": "限貸令壓頂房市陷困境　青安卡關、房仲退場、建案喊卡",
        "內容": "自2024年9月第七波限貸令上路以來，台灣房市進入空前壓力期，《ETtoday新聞雲》盤點限貸令下的房市亂象，消費者、建商、銀行與營造供應鏈，皆受到這波信用政策與市場冷卻交錯影響，形成四大產業鏈承壓的房市困局。\n政策針對法人購屋、多戶持有、高價住宅與建商餘屋全面下修貸款成數、取消寬限期，並疊加銀行面臨《銀行法》第72-2條限制，房貸總額不得超過存款總餘額30%，導致各大銀行房貸審查明顯趨嚴，放貸緊縮效應不僅限於高資產族，連被定位為首購支持方案的「新青安」貸款也傳出多起「有資格卻難核貸」的實際亂象。\n首購族深陷「貸不滿」、「撥不出」、「鑑不高」三重關卡\n雖然新青安政策主打貸款成數最高可達8成、寬限期5年等優惠，但實務操作卻面臨多重門檻。台中一位購屋者，在向公股行庫申辦新青安時，遭行員以年薪門檻「核貸機率低」為由勸退，也出現即便其收入已符合政策標準，仍因銀行內部風險控管趨嚴，無法順利完成申請或是貸款成數降低，或是需要搭配房貸壽險才能「通關」的情況。\n另外，也出現消費者2年前購入總價1500萬元的預售屋，原規劃申請新青安房貸1000萬元，搭配一般型首購房貸200萬元，不料實際辦理時，銀行僅願承作新青安部分，並要求一次補齊200萬元差額，因無法籌措額外資金而放棄青安方案。\n台中林先生則分享自身經驗，4年前購置首購型預售屋時貸款可達8成，但因目前名下已有祖厝與一戶住宅，等同成為第三戶購屋者，如今銀行僅願意承作200萬元，其餘款項須以現金支付，代辦費、鑑價費加總後自備款逼近8成。\n為了完成購屋，他被要求提供5年內所有資產紀錄，先賣出股票、再向親友借款，並處分其他資產才得以湊足資金，他坦言：「現在銀行查得非常嚴格，沒有家庭支援的購屋者幾乎無法應付這波壓力。」\n房仲退場、交易急凍　六都移轉量大跌\n限貸令壓縮資金流動性，加上信心尚未回穩，市場交易明顯降溫，2025年第一季全國新增房貸核准量創下7年新低，各大仲介業者也觀察到成交量大幅萎縮，投資型產品幾近絕跡，自住與首購族成為主力，但整體買氣仍顯不足。\n21世紀不動產資深經理沈政興指出:「目前市場極端化明顯，買方不是非常有錢、信用佳、職業穩定的高端客層，就是申請青安的首購族，介於中間的自住族群多數選擇觀望或暫緩。許多仲介甚至選擇暫時離開市場，成為近期業界真實寫照。」\n在租屋市場方面，政府推動租屋補助與實價登錄政策後，房東被要求追溯5年內租金紀錄並補稅，若未如實申報將面臨全國歸戶與高稅負，擁有3戶以上出租房產者稅率門檻提高，對成本造成實質衝擊，進一步推升租金水平。\n另一名因房市衝擊而轉做租件的房仲分享，以台中一中街為例：「過去套房月租行情約6000元，近年已普遍上漲至1.2至1.3萬元，反映出成本轉嫁現象，租金與房價雙雙墊高，變成『租也貴、買也難』的困境，持續壓縮年輕族群的居住選項。」\n建商宣布不購地　寶佳帶頭掀價格修正潮\n建商資金回籠壓力持續升高，2025年5月，寶佳機構宣布旗下全台案場全面降價15%至20%，並非促銷性質，而是實質下修售價；此舉成為市場觀察的分水嶺，也被視為壓低區域實價登錄的主因之一。\n以台中機捷特區為例，寶佳旗下新案開出「4字頭」單價，較原區域均價56萬元下修近2成，每戶讓利約300萬元；另有消息指出，部分地區建案甚至針對已成交戶提供補貼，作為穩定社區價格的手段。\n在寶佳大軍領頭降價後，其他建商也出現裝潢升級、贈送家電、限時優惠等讓利機制，市場價格鬆動趨勢已成明顯態勢。\n另一方面，經歷營建股股東會，不少上市櫃已經宣布停止購地計劃，主因就是土建融貸款不友善，包含一直延續的購地18個月需動工、高利率、營建房地產相關產業風險係數提高，尤其是重劃區土地，購地幾乎要達8成現金，也讓建商大呼吃不消，「不想再幫地主打工」。\n營造與建材鏈連鎖反應　高田停工成警訊\n資金斷鏈風險也開始向下游傳導，桃園地區營造廠「高田營造」於2025年6月傳出旗下10件建案全面停工，總案量逾10億元，包含8件住宅案與2件公共工程，據了解，案場多為小基地危老重建案，合作建商因資金斷鏈無法支付工程款，導致營造單位不得不停工。\n營造端承壓的同時，建材供應鏈亦面臨讓利壓力，寶佳、麗寶等大型建商已要求供應商調降報價5%至10%，否則不排除調整進場順序或重新洽談合作；在原物料成本尚未大幅下跌的情況下，建材業者利潤遭擠壓，部分中小廠商出現限縮產能或減接訂單的保守態度。\n政策與資金雙殺考驗市場底線、房市止跌回穩還是一路崩跌\n當前房市已不僅止於買氣低迷，而是形成從買方信貸壓力、建商讓利回籠、營造停工、建材降價的多重衝擊迴圈，特別是政策性打房效應疊加租稅制度與信貸制度調整，讓中產購屋族與小型營造商首當其衝，進一步壓縮市場活絡空間。\n接下來房市是否能止跌回穩，將高度取決於政府是否進行政策微調，以及產業鏈能否達成自救平衡。短期內，市場預期仍將持續盤整，並進入一段以價格、稅制與信貸重組為核心的轉型階段。"
    },
    {
        "日期": "2025-07-08",
        "標題": "2025年來申貸購屋熱度消退 六都全都降 竹縣掉三成最多",
        "內容": "據內政部最新建物抵押權設定棟數統計顯示，今年前五月全國建物抵押權設定棟數約23.8萬棟、年減約24%，寫下近六年新低，反映今年以來民眾申貸購屋的熱度降溫；六都中，以桃園市年減幅度最低、約14.4%；新竹縣減幅約三成、是衰退幅度最多的縣市。\n建物抵押權設定是將房屋做為借款的擔保品，以確保借款人未依約還款時，債權人能將抵押的房產拍賣確保權益；通常建物抵押權設定目的，包括新承作房貸案量、轉貸或周轉金等，又以購屋貸款為大宗。\n台灣房屋集團趨勢中心執行長張旭嵐認為，今年前五月抵押棟數縮減，不僅反映在限貸令下購屋交易降溫，讓新承作房貸戶同步減少。而轉貸或周轉金部分，可能屋主在投資上有需求，但需注意的是，當前銀行對資金用途審查嚴格，尤其轉增貸的周轉資金不得做為購屋使用，因此借款方需多加留意。\n內政部資料顯示，今年前五月全國建物抵押權設定棟數約23.8萬棟、年減約24%，為近六年低點；各都會區中，桃園市年減幅約14.4%最少；新竹縣衰退幅度最大、約達三成。\n新北市、台南市、高雄市前五月建物抵押權設定棟數年減幅分別達29.7%、29.2%、28%；新竹市、台北市、台中市則較去年同期衰退25.8%、25.2%、18.7%。\n台灣房屋集團趨勢中心資深經理陳定中表示，新竹縣因近年房價漲幅大，在景氣起伏之際，銀行鑑價更保守，使近期購屋的民眾不易取得足額貸款，也沖淡買房的意願。\n且新竹縣購屋主力的科技新貴，不少名下有多筆房產，然而現今多屋族的貸款成數相當低，讓此類買盤縮手；加上新竹地區的重劃區開發近飽和，市場供給量少，讓購屋申貸的需求跟著滑落。\n陳定中分析，桃園市前五月建物抵押權設定棟數年減14.4%為最少，主因以北台灣房價來說，桃園市房價相對較低，對首購族較友善，尤其是新興的蛋白重劃區，千萬元左右的低總價物件選擇不少，就算銀行鑑價成數不如預期，買方補足差額的難度也相對低，因此申貸購屋相對踴躍。"
    },
    {
        "日期": "2025-07-08",
        "標題": "71人共有亞灣百坪土地　底價1.1億進法拍",
        "內容": "高雄亞灣推案大多以大坪數豪宅為主，單價、總價都高，土地也價值不菲，有筆112坪土地，由於變價分割共有物，地主共有71人，9日即將進入一拍，底價1億1300萬元，換算單價100.3萬元，專家分析，周邊土地整合難度高，一拍流標機會大。\n該地位於前鎮區修文街，屬於亞灣範圍，拍賣原因為「變價分割共有物」，地坪112.6坪，9日進行第一拍，底價為1億1300萬元，土地使用分區為第4種住宅區，換算單價約100.3萬元。\n根據法院筆錄指出，該地上有未保存登記的鐵皮屋及空地，空地目前作為里民停車場使用，鐵皮屋則不點交，且未列入拍賣範圍。\n據了解，該地地主共有71人，之後所得價款按各共有人持分比例分配，在地人透露，原本當成停車場使用多年，沒想到會採拍賣方式賣掉。\n透明房訊副總經理陳慧瑜分析，該案主要挑戰在於土地整合困難，基地旁有地方宮廟，未來整合可能遭遇阻礙。在無法整合大塊土地的情況下，僅能推出透天產品，「照面積推算，推個4~5戶就是極限。」\n以每戶平均土地20坪計算，開價至少需4000萬元以上，「這價格能接受的人真的不多」，因此除了地主主張優先購買外，預估進場者多為具備周邊整合能力或資金充裕的投資大戶。\n而查閱周邊土地謄本發現，相鄰空地636地號地主僅1位，由百星物業開發在2012年取得，當時總價2600萬元，單價44.85萬元。635地號宮廟地主有10位，630地號地主多達27位。\n值得注意的是，除了宮廟所在的635地號均為王姓家族外，636及630地號都有投資公司取得持分並插旗該土地。陳慧瑜分析，「未來整合的關鍵可能就是得要透過這些公司整合，成功機會較大，較有機會創造土地價值。」.\n在地仲介表示，該區獅甲段土地成交價去年每坪70~76萬元，相較之下，該地起拍價每坪100萬元明顯偏高，預估一拍流標機會大，二拍、三拍時較具吸引力。\n陳慧瑜說：「若成功整合4筆地號，合計面積約568坪，未來可售單價約落在45~52萬元，也算符合市場行情。」"
    },
    {
        "日期": "2025-07-08",
        "標題": "台中微型商辦吸三群人搶進 實價揭一坪93萬元成交",
        "內容": "近期企業「以買代租」趨勢盛行，不少資金流入商用不動產，其中又以微型辦公室最受青睞，實價揭露，興富發（2542）在台中七期推出的「市政壹號廣場」，主打25~48坪微型辦公室，實價登錄累積銷售286戶、最高單價突破93萬元。\n興富發表示，對於許多企業來說，租金成本已成為企業營運相當龐大的支出，也因此不少企業開始思考購置商用不動產，將支出變成資產，這樣的趨勢促使企業置產潮湧現，以租代買的風潮逐漸成為主流。\n由於購置微型商辦不僅可將長期支出轉化為資產，且可進一步增強創業階段財務穩定性，並能為公司節稅，也因此「市政壹號廣場」吸引許多新創企業、自由職業者，以及追求穩定收租的投資人搶進，銷售表現亮麗。\n代銷業者表示，市政壹號廣場規畫25坪~48坪，可規畫玄關、咖啡吧、辦公區、主管室、會議室，空間彈性，窗景採光搭配植栽，可提供企業激發團隊勇於創新，嘗試更多可能。\n除了室內空間外，市政壹號廣場也由豪宅設計師王勝正操刀打造五大豪辦級公設 ，包括綠蔭迎賓大道、挑高Lobby、商務會談空間、訪客接待區、凌空泳池party pool。\n其中，林蔭迎賓大道，王勝正運用擅長的天然石材與光影設計，創造精品飯店的尊榮接待場域。多功能商務會談空間延伸的不只是空間，落地窗台結合綠意與遠景，提供會議交流、小型活動的最佳地點。\n訪客接待區提供社交、輕鬆洽談的場域。凌空泳池可以做為品牌發表會的舞台，作為企業舉辦新品發表會、品牌活動的場景。\n業者表示，台中正迎來城市黃金時代，多項國際級建設推動城市全面升級。由隈研吾設計的「台中超巨蛋」預計2029年完工，結合展演與體育功能，與「綠美圖」及「臺中國際會展中心」共構中部文化核心。\n「綠美圖」融合圖書館、展覽與自然景觀，成為文化新地標。臺灣大道有台中101之稱的「置地廣場台中」進駐，台北101與國泰人壽聯手開發，規劃商場、辦公、高端住宅與五星飯店，預計2029年啟用。\n另外建築大師安藤忠雄設計的「童書之森．台中」預定落腳秋紅谷，打造自然融合閱讀的親子文化綠洲。市政路延伸預計2026年通車，串聯七期與工業區，捷運綠線已通車，藍線、橘線規劃中。凱悅集團Andaz、萬豪等國際飯店品牌進駐，觀光與會展動能全面升溫。文化、交通與商業多軸並進，台中正邁向全新未來。"
    },
    {
        "日期": "2025-07-08",
        "標題": "台中房價全面失守！山海線、屯區都跌了 這區最慘",
        "內容": "房市景氣持續低迷，住商機構整理台中市上半年實價資料，扣除交易量體較小行政區後，多達13個行政區呈現下跌，不只山線、海線，三大屯區以及市中心行政區都反轉走跌。\n其中，台中市龍井區今年上半年平均成交單價約27.8萬元，相比去年同期成交單價31.3萬元，一年跌幅達11%，為台中跌幅最大行政區。\n市中心的東區上半年平均單價約28.8萬元，較去年同期，區位價格跌幅約9%，跌幅排名各行政區中的第二名。\n同為台中海線的沙鹿上半年平均成交單價約27.9萬元，相較去年同期下修8%，排名第三。\n另外，台中山線行政區如豐原、太平及霧峰區，上半年房價相對去年同期，也有6~8%等不同程度的跌勢出現；至於以往為台中房市發展重心的北屯、西屯以及南屯等區域，也出現1~4%不等的下修。\n賴志昶表示，上半年台中市無論海線、山線及市中心都出現房價回跌，顯示台中市整體房價下修已非個案，會有如此現象，主因有二：\n首先是在疫情後台中市推案量大幅暴增，無論有台中港等議題加持的海線，或是因市中心開發飽和而推案外擴的山線，近2年皆湧入大量預售供給，衝高區域房價，但面臨買氣趨冷，有待消化餘屋，讓市場行情逐步下修。\n二是購屋族群受限於央行限貸、信用管制措施，已難以追高價位，造成台中市近年重劃區發展核心的西屯、北屯以及南屯等區域，價格亦難有支撐力道。\n另據實價資料，台中市仍有6處行政區房價維持正成長，包含烏日、清水、潭子以及中區、西區以及南區，惟房價成長幅度些微，僅維持在4%以內。\n住商不動產中區執行協理賴萬分析，上述區域仍能逆勢上揚各有原因，如烏日有鐵路經濟效應，潭子、清水則是區域低基期房價，至於中區、西區以及南區由於機能成熟，近年來屋主惜售心態強勁，讓價格能維持守穩。\n賴志昶表示，台中市各大區塊由於重大建設利多，吸引推案熱潮，但由於市場供給快速增加，面臨房市翻轉之際，市場投資置產族群散去，剛性需求買盤亦是觀望，導致房價回調壓力浮現。\n另由於市場買氣趨緩，真能成交案件多屬親民房價或是具CP值物件，整體統計也因此呈現下修趨勢。\n但對購屋民眾來說，由於此類物件成交快速，體感上卻仍未廣泛感到市場價格崩跌，惟現在環境在不追高價情況之下，自用型買方應慎選置產標的，才能在未來面臨房市震盪，還能讓手中資產仍相對保值。"
    },
    {
        "日期": "2025-07-08",
        "標題": "國人超缺錢？5月個人周轉金餘額達7.66兆元 年增15%、增速比房貸還快",
        "內容": "根據央行統計資料顯示，今年5月全體銀行放款餘額個人購置不動產金額達12.6兆元，年增率下降到7.4%，不過個人周轉金餘額7.66兆元，年增率達15.1%，顯示市場上對於資金需求殷切。\n信義房屋不動產企研室專案經理曾敬德表示，雖然周轉金的種類眾多，不過大致反映民眾對於資金借貸的需求，觀察上一波也是房市景氣高檔的2013下半年到2014年，當時周轉金年增率超過10%，過去也不乏民眾受惠房價大漲，將房子拿去轉增貸、拿去投資或者購車等行為。\n曾敬德指出，這一波則是有聽聞民眾將房屋增貸後，投資股市或債市收取利息，尤其銀行房貸限縮後，銀行房貸資金部位受限，但仍有意願爭取轉增貸的業務，可以在周轉金上多放款，但現在銀行放貸管控嚴謹，增貸的周轉金用途要符合當初申請的目的，同時間也不能流入房市變相增加貸款成數。"
    },
    {
        "日期": "2025-07-08",
        "標題": "新竹人看這裡！最新房地產分析報告揭密 購屋族偏好曝光",
        "內容": "新竹市政府近日公布2025年第1季《新竹市房地產住宅市場分析報告》，新竹市不動產市場受中央銀行第7波信用管制措施持續影響，以及農曆年節因素，今年第1季買賣移轉登記棟數，較前1季減幅約1.89％。去年第4季住宅單價季指數為183.29，則較上季上升2.23，漲幅緩升，顯示價格趨於穩定，整體而言呈現「價穩量縮」格局。\n市府地政處表示，今年第1季整體來看，六都及竹市買賣登記移轉棟數，呈現全數下降趨勢，與去年同期相比，跌幅介於13.08％到38.99％之間，顯示央行第7度調整信用管制下房市轉趨保守，購屋市場回歸理性需求。\n地政處說明，從數據分析顯示，去年第4季住宅單價季指數為183.29，較上季微升2.23，漲幅較以往趨緩，反映市場觀望氣氛濃厚。\n從成交物件來看，中古屋住宅市場以11層以上電梯大樓最受青睞，占比達51.21％，較上季增加9.09％；3房格局仍是市場主流，占比51.81％，較上季增加8.57％；另外，屋齡10年內的產品最受歡迎，交易占比達56.9％，較上季微幅增加4.39％，顯示購屋族偏好物件集中在屋齡較新的住宅產品。\n地政處指出，預售屋市場同樣面臨降溫壓力，今年第1季新竹市預售屋交易量為83戶，較上季減少49戶，減幅達37.1％。價格方面，各區開價波動不大，實際成交平均單價較上季略微上升，漲幅約0.33％，顯示整體預售屋市場議價率及單價持穩，市場正進入整理階段。更多、更完整新竹市房地產市場資訊，可至新竹市政府地政處／便民專區下載。"
    },
    {
        "日期": "2025-07-08",
        "標題": "永和「鋼琴豪宅」頂樓創價交易　在地人無貸款當康康鄰居",
        "內容": "永和豪宅「天琴」過去傳出不少名人住戶，其中康康還不只有1戶，該社區雖屋齡24年，但獨特的建築外觀加上河景第一排，仍具指標性。近期該社區頂層樓中樓戶以6300萬元無貸款交易，為近1年永和第三筆6000萬元以上豪宅交易。\n永和豪宅「天琴」外觀呈現鋼琴樣態，座落河景第一排，樓高29層，屬當地早期的指標豪宅，有許多藝人都入手，包括康康、戈偉如等。\n曾有媒體報導，康康還不只有1戶，且很喜歡該社區寧靜居家生活，住在高樓層的他，最喜歡在晚上享受新店溪浪漫夜景。\n近期實價揭露，「天琴」頂層28、29樓的樓中樓戶交易，總價9843萬元，為該社區實登以來最高總價交易，權狀111.5坪，拆算單價62.8萬元，也逼近社區歷史新高價。經查謄本，買方戶籍登記在永和巷弄內的公寓中，以無貸款買進，財力雄厚。\n大家房屋永和永安捷運加盟店東林明賜表示：「天琴雖然屋齡達24年，但仍有氣派感，中高樓層景觀視野無敵，且公設比25%也相對於新建案實惠，產品具稀有性，釋出量不多。」\n至於本次成交的頂樓戶，林明賜表示：「樓中樓戶更是稀有中的稀有，由於坪數大、總價高，成交單價6字頭符合行情，事實上6千多萬元在永和買20年以上大樓確實罕見。」\n林明賜補充，永和大坪數的豪宅交易，大多是屋齡較年輕的社區，像是「三輝雙子星」、「吉美一品花園」屋齡都在10年內，成交單價落在75~85萬元。\n中信房屋研展室副理莊思敏表示：「新北市總價過6000萬元豪宅，限貸3成，等於至少要拿出4200萬元以上現金，買方具有一定的資產條件，且觀察新北市這類型物件，主要不脫高樓層景觀、品牌建商的兩大條件，包括在永和、三重等地都是如此。」"
    },
    {
        "日期": "2025-07-09",
        "標題": "「京華廣場」被扣押　中石化擬售前鎮地「提前還15億」",
        "內容": "「京華廣場」商辦案捲入弊案，土地遭法院扣押，暫停銷售。今日中石化宣布2件事，首先是子公司鼎越開發的聯貸案，獲金融機構多數決同意豁免暨修約，並將在2025年7月底提前還5億元、11月底前還10億元。另外，也正規劃出售高雄前鎮土地，可用於償還借款。\n今（8日）中石化（1314）召開重訊記者會，公告由於重要子公司鼎越公司的「京華廣場」土地受裁定扣押的影響，銷售暫停，業經聯貸案金融機構多數決同意豁免並修改合約，豁免2025年7月底前應補足第三次銷售率檢核的差額及增加提前還款承諾。\n中石化表示，借款人鼎越公司承諾於2025年7月提前償還5億元，2025年11月5日前提前償還10億元。另外，中石化也宣布，將規劃處分高雄前鎮區土地，除償還金融機構借款外，也可充實營運資金。\n中石化強調：「公司仍將持續遵守公司治理原則並致力於提升營運效率及轉型升級，以維護股東及利害關係人之權益，感謝投資人及社會大眾對中石化的信任與支持，並將持續以專業及負責任的態度應對各項挑戰，創造公司最大的價值。」"
    },
    {
        "日期": "2025-07-09",
        "標題": "漁港第一排！哈瑪星停車場1.7億賣　登地方近4年最貴交易",
        "內容": "高雄駁二藝術特區近年成知名旅遊景點，周邊房價也開始提升。根據實登，去年9月西子灣隧道旁的停車場，地坪444.1坪，正對鼓山漁港，以1.7億元成交，為該區4年來最貴交易，換算地價約38.28萬元，新買家為自然人。專家表示，若推海景宅房價有挑戰5字頭潛力。\n根據實登顯示，該土地位於鼓山區哨船街，屬於哈瑪星生活圈，該筆交易含2筆屋齡高達77年建物與3塊土地，土地目前為停車場並備註屋況老舊，土地分區為商二用地與保護區，成交金額1.7億元，換算單坪地價38.28萬元，總價登該區4年來最貴交易。\n據查，原地主為友鑫事業開發，2014年取得，該筆實登價格未公布，2024年由新買家陳姓與李姓自然人入手。\n高雄市代銷公會理事長謝哲耀指出，該區鄰近西子灣、哨船頭，基地正對鼓山漁港，雖具景觀特殊性，但建築成本也會大幅增加，謝哲耀說：「離海太近，地基挖掘可能引發海水滲透，連續壁工程需額外處理，推升整體造價，以致不少建商卻步，該區多年來推案量也不高。」\n區域久無土地成交行情，若以透天地價換算，商二土地單價約50萬元上下，謝哲耀表示，若建商成功推出地上15樓海景宅，憑藉景觀優勢，加上周邊具輕軌、捷運的雙捷運優勢，單價有望挑戰5字頭。\n高雄市仲介公會副理事長陳揚智表示，該區屬於哈瑪星生活圈，距離捷運橘線西子灣站、輕軌哈瑪星站、中山大學、哈瑪星鐵道文化園區、駁二藝術特區都不遠，鼓山漁港早期多停放漁船，近年開始停放遊艇，區段具景觀優勢，周邊觀光機能也相當發達。\n陳揚智說：「該區由於發展早，以透天住家、公寓為主，透天屋齡50年起跳，若無整修，總價700萬元上下，公寓屋齡40~50年，單價約14~20萬元。少數華廈屋齡約30年，依屋況單價18~25萬元。」"
    },
    {
        "日期": "2025-07-09",
        "標題": "限貸令後房市還好嗎？專家：「房貸違約率」仍維持低檔",
        "內容": "去年央行啟動第七波信用管制措施以來，房市一夕變天，住商機構據內政部不動產資訊平台最新資料，全台住宅貸款違約率2024年第4季達0.07%，雖為歷史第二低，但台南、高雄微幅增加。\n大家房屋企劃研究室公關主任賴志昶分析，回顧當時情境，雖然買氣受影響，但市場預期交屋大限未至，加上銀行貸款與利率還頂得住，若真降價仍有買方接手，不過目前銀行鑑價、成數與利率三緊，恐怕今年起數據不會太好看。\n根據內政部數據，全台住宅貸款違約率自2023年第一季達到0.06%，創下自2007年有數據以來的歷史新低，之後在2023年第二季起至2024年第四季，全台住宅貸款違約率維持在0.07%。另觀察六都，台北市違約率自2023年Q1的0.08%，至2024年Q4略升至0.10%，為七都中最高者，但觀察歷年數據，仍屬低檔水準；新北市則持平維持在0.07%，顯示區域房貸違約率頗為穩健；至於桃園市亦長期維持在0.05%，未見明顯波動；台中市房貸違約率則自2023年第一季的0.03%，至2024年第一季以後穩定於0.05%，有微幅升溫；台南市則自2023年第三季的0.06%逐步攀升至2024年第四季的0.08%；高雄市房貸違約率則在0.07%、0.08%間震盪，直到2024年第四季才回升至0.08%。\n賴志昶認為，房貸違約率是指截至該季底為止，住宅貸款逾放金額占住宅貸款總額的比例，目前全台與主要都會區之住宅貸款違約率，仍處相對低點，主要原因是市場雖有波動，但房價仍具漲勢，尤其是早期入手屋主，仍能找到買方接手，不過，他補充，台北市房貸違約率去年第三季升至0.1%，雖仍維持低水位，但為七大都會區中最高，去年底房市表現已略顯疲態，部分財務槓桿較高的資產族群，正面臨違約風險；至於台南、高雄呈現略升趨勢，主因仍是南二都過往受惠於高科技產業議題，多有投資風氣進場，此類買方財務狀況較追求高槓桿與高報酬，適逢區域市場景氣即將變天，便會有部分違約情況發生。\n至於新竹地區，新竹縣違約率自2023年第一季以來，略升至0.02%；新竹市雖在2023年第二季一度升至0.04%，但之後回落至0.03%。賴志昶指出，整體而言，新竹地區違約率為七大都會區最低，顯示區域有收入優渥的竹科客買盤加持，購屋人財務相對穩定，令區域違約率長期處於低檔次。\n整體來說，住商不動產企劃研究室執行總監徐佳馨認為，雖相較其他各國，台灣住宅貸款違約率偏低，不過隨著目前各行庫讓房貸利率與市場利率脫鉤，甚至不乏個案出現3%以上利率水準，加諸史上最大交屋潮山雨欲來，以及2022年後使用寬限期族群陸續到期、2025年整體經濟又難以期待下，高槓桿族群恐怕將面臨血洗，市場也將迎來新一波震盪。\n住展雜誌企研室總監陳炳辰表示，去年下半年掀起銀行房貸滿水位風暴，央行嚴加看管，貸款趨於謹慎，連核貸都不易，自然也難衍生後續違約情況，法拍量體迄今也未爆危機，顯然在成屋持有交易上仍可見屋主的資金有一定水準，要是真有壓力改以轉貸方式亦得以相當程度緩解。至於或許後續愈來愈多的預售屋交屋，或是房市、總經持續壞下去仍得留意影響中古屋持有方的資金狀態，亦須謹慎以待。"
    },
    {
        "日期": "2025-07-09",
        "標題": "限貸令發酵！李同榮：下半年房市將出現「九大慘狀」",
        "內容": "央行第七波限貸令執行已三季，房市趨勢專家李同榮表示，此政策沒教訓到投資客，卻教訓到政策頒布前已購戶，他預言下半年房市將出現「九大慘狀」，預售購屋民眾面臨交屋貸款成數不足，違約、斷頭等情況，房市將亂象叢生，風暴將起。\n李同榮指出，房產政策若不從供需核心問題提出治本解決方案，只有短期止痛，卻帶來市場長期受傷。央行自以為是的第七波化療式打房限貸令，不但溯及已購戶，更傷害到無辜的自住客，下半年面臨大量交屋潮，限貸令真正的後遺症已陸續發酵，市場將出現九大慘狀：\n一、交屋斷頭、糾紛四起：由於限貸「溯及既往」，在政策頒布前的已購戶，尤其預售屋市場的購屋民眾必須受第七波限貸的約束，貸款無門，等同化療式的打房限貸，下半年大量交屋潮將面臨解約、斷頭、糾紛四起的困境。\n二、換屋哀嚎：政府對高價與豪宅定義完全脫離市場現況，房價越來越高，高價定義門檻卻越訂越低，台北市民眾要買一間新房50坪，就會被定義為6千萬高價與7千萬豪宅，貸款只能三成，連首購換屋族都遭殃。\n三、自住客受傷：限貸受傷影響最大的是自住客與首購族以及換屋族，貸款難度提高，購屋門檻變高，需自備款增加，反而更難入市，而換屋市場更是交易冷清，等同政府間接壓制人民換屋的需求。\n四、金融業務扭曲與放款風險：銀行為搶市占採用變通放貸方案，實際房貸成數被掩蓋，部分貸款人在資金不足或景氣反轉時，恐面臨還款困難，形成銀行呆帳風險。\n五、建商資金斷鏈，爛尾樓風險增加：目前大小建商面臨限貸資金斷鏈問題嚴重，各地已經有零星爛尾樓出現，一旦數量持續增加，下半年發生骨牌效應的風險就會增大。\n六、交易量急凍，房仲產業變「慘」業：依賴市場交易量為生的房仲業，在上半年房市交易量急縮26.7%情況下，大量轉業潮與失業潮，甚至已到了頂店潮，下半年若交易量不回升，就會進入倒店潮。\n七、首購成本墊高，購屋更困難：由於高房價結構失真，造成搶購低房價風潮：高價門檻過低，搗亂市場秩序，投資自住都轉向低總價市場，導致坪數小產品，地區房價炒高，首購宅成本墊高，購屋更困難，嚴重扭曲市場。\n八、政策偏頗，官逼民反：部分建商與代銷被迫採取「轉彎」手法規避：假借「法人名義」規避自然人限貸成數，改成「一戶多戶合購」契約，亂象叢生。\n九、房市交易不正常：為避開限貸規定，人頭購屋盛行，平轉、短期轉售案件增加，形成市場價格虛高，甚至助長投機氛圍。\n李同榮表示，房市是民生問題，央行針對民眾貸款無門與業者資金斷鏈問題，提早提出選擇性鬆綁措施，已購戶不應溯及既往，尤其是政府對高價與豪宅的定義已偏離市場甚遠，應適時將各地「高價與豪宅」重新定義，因應自住客與換屋客的實質需求，以防上述九大風暴持續擴大。"
    },
    {
        "日期": "2025-07-09",
        "標題": "陸房產止跌回穩？中古屋帶頭衝 一線城市交易增至少2成",
        "內容": "大陸房地產市場在今年上半年持續釋放「止跌回穩」信號；其中，中古屋市場在剛性住房需求帶動下交易持續熱絡。中指研究院資料顯示，諸如北上廣深等一線城市中古屋交易量同比增幅在20％至30％。專家直言，購買中古屋幾乎已成常態，有些重點省分甚至中古屋交易量已超過新成屋。\n大陸《證券日報》報導，中指研究院數據顯示，今年上半年，北京、上海、廣州、深圳等一線城市，以及杭州、成都等重點二線城市的中古屋成交保持較高活躍度，其中深圳同比增長超30％，北京、上海、廣州同比增幅在20％左右；成都、杭州、蘇州、廈門中古屋成交同比增長均超10％。\n廣東省住房政策研究中心首席研究員李宇嘉認為，隨著供求關係的重大變化，房地產市場進入存量時代，特別是重點省分，中古屋交易量已經超過新成屋交易，「剛需群體轉向購置中古屋已成為常態。」\n中指研究院指數研究部總經理曹晶晶分析稱，下調個人住房貸款最低頭期款比例等政策顯著降低購房成本，助力市場逐步修復。李宇嘉也稱，中古屋價格的調整以及購房門檻和成本的降低，使大量剛需群體具備「上車」能力。\n此外，展望下半年大陸房市，中指研究院常務副院長黃瑜表示，廣州日前重申全面取消限購、限售、限價，降低貸款首付比例和利率，下半年，北京、上海、深圳的購房限制性政策仍有優化空間。各地優化住房公積金貸款政策、發放購房補貼等舉措也有望加大力度，將為下半年市場止跌回穩提供支持。"
    },
    {
        "日期": "2025-07-09",
        "標題": "養蚊14年少收5000萬租金　大咖房東開2.5億賣「鏤空樓店」",
        "內容": "高雄火車站前商圈是知名電腦街，有棟大樓1~3樓店面，據《Google Maps》顯示，從2011年一路空置至今，至少空租14年，每月租金開價32萬元，換算起碼少收5376萬元租金，屋主為隔壁知名3C零售商順發電腦，目前開出2.5億元出售。\n該店面位於高雄建國路，為1~3樓店面以及地下1樓，屋齡45年，地坪100坪、建坪884坪，開價2.5億元，據最早《Google Maps》顯示，該店2009年曾掛有「港都晴花KTV」招牌，不過自2012年開始一路空置至今，若以目前招租的32萬元租金換算，空置14年租金起碼少收5376萬元。\n據查，屋主就是順發電腦股份有限公司，為2001年入手該樓店，旁邊就是順發3C量販店的起家厝高雄建國店，根據《高雄公司網》公布，建國店在1995年成立，已營業30年。\n在地仲介表示，該樓店位於「金品大樓」，建國路早期是高雄最繁榮的電腦街，2000年前後整條電腦街都是各大3C賣場與知名電腦品牌連鎖店，順發3C或許看好商圈潛力，計畫擴張版圖，未料電商崛起改變市場生態，3C實體店需求急遽萎縮，大型實體店面對業者吸引力大幅下降，才會空租多年。\n住商不動產高雄七賢加盟店長祝遵評指出，近年民眾購物消費習慣轉變，就算是大型連鎖業者也會評估店面效益，目前1樓店面月租金單坪約1200~1500元上下，2樓單坪約600~750元。\n該區樓店1樓單價落在60~70萬元，2~3樓約30~35萬元，地下室單價約剩20~23萬元，視其坪數大小、個別條件，而有出入。\n祝遵評表示，目前該區中古大樓屋齡30~40年，成交價每坪約17~24萬元，「金品大樓」共96戶，雖有危老獎勵，但只要有1戶不同意危老改建就卡關，建商多以整合該區老透天為主，以店面行情來看，附近有高雄捷運黃線Y10站，且具高鐵進高雄車站南延至屏東議題，區位交通條件便利。\n聯上實業今年1月才以11億9845萬3890元，購入順發對面的多棟透天，合計取得631.62坪土地，換算每坪地價189.7萬元，目前正在進行危老都更的程序，祝遵評說：「未來推案將引進大量人口紅利，帶動區域店面消費力。」"
    },
    {
        "日期": "2025-07-10",
        "標題": "七期千億開發量齊發創史上最高峰　豐邑400億雙塔案吸睛",
        "內容": "被譽為「台中曼哈頓」的七期重劃區，2025年迎來全面成熟與機能完備的關鍵時刻。從頂級住宅、國際飯店、摩天商辦到高端餐飲娛樂，更進一步全線展開，光是已公開或即將進場的開發總量體即突破千億元，堪稱七期歷來規模最大的一波發展高峰。\n今年七期商辦與商場量體同步爆發，台北101首度進軍中台灣，與國泰人壽共同推出的「國泰置地台中」計畫，總開發面積達4.7萬坪，預計2030年開幕，將成中部消費市場全新指標。\n豐邑集團為今年七期推案規模最大的開發商，位於惠中路、市政路口的複合式摩天大樓案，規劃樓高53層，B1至9樓為「豐生活」自營百貨商場，10樓以上則為高規格辦公產品，坪數自70坪起跳。\n另一案則位於河南路、市政路口角地，基地面積逾2500坪，將興建2棟樓高45層的住宅，預估總銷400億元。\n此外，凱悅集團旗下的「Andaz安達仕」酒店，目前已進入裝修尾聲，預計於2025年下半年正式開幕，樓高29層、地下8層，規劃約354間客房。長榮集團推出的新品牌「采．寓 halo house」亦於今年開幕，鎖定都會輕奢商務客層，座落七期秋紅谷斜對面。\n在高端消費市場方面，擁有全台最頂級KTV稱號的新型態娛樂空間「ONCOR」，繼台北信義計畫區開出首店後，第二家店便選址七期。\n交通機能方面，冠德建設與中鹿開發聯手推動的捷運G9-1市政府站聯開案，預計今年動工，總投資額達106.5億元，將引入環球購物中心（Global Mall）與凱悅飯店集團。\n而市政路延伸工程第一標已正式通車，全線預計2026年底完工，未來將直通中科、台中國際機場及大肚山科技走廊，強化七期作為都會核心的地位。"
    },
    {
        "日期": "2025-07-10",
        "標題": "以租代買！連鎖旅店租舊大樓搶佔旅宿市場",
        "內容": "搶攻暑假旅遊商機，不少旅宿集團早已事先布局，根據實價登錄資料，今年4月，「百橙橙居」分別以月租125萬元以及58萬元，在台中的中港商圈和高雄捷運美麗島站附近，租下屋齡已逾30年的整棟建物，坪數逾千坪；而同月「台中香富大飯店」業者則以每月121萬元，續約承租屋齡29年的整棟飯店，且之後每兩年的月租金調整為124萬、128萬。此外，新北三重的「丰居旅店微風館」，去年亦以每月210萬元租金，承租鄰近捷運三和國中站的3千多坪建物，為近年雙北規模最大的租賃飯店案。\n台灣房屋三重幸福加盟店店東黃翔琳指出，三重的旅館飯店，最佳的競爭優勢就是和台北市中心的距離近，且價位中等，對商務型、或講究高性價比的旅客而言，頗具誘因。因此業者租下經營的大樓，雖然不乏高屋齡，但租金也相對實惠，且選址緊鄰捷運或車站周邊，交通便利性高，能快速增加住房率。再者，租客多為具規模的連鎖品牌業者，透過整修與空間規劃，輔以裝潢視覺年輕化，快速搶佔市場。\n台灣房屋集團趨勢中心執行長張旭嵐表示，雖然國旅人潮有些微衰退，不過根據交通部統計，今年第一季來台旅客人數達213萬人，年增近8萬人，顯示台灣觀光業仍持續成長。許多連鎖旅宿業者也蓄勢待發，包括承億集團今年也承租閒置逾20年的新竹巨城「旅館大樓」，預計2027年第4季試營運。\n張旭嵐指出，由於旅遊競爭激烈，消費者喜新厭舊，不擅品牌戰的地區型、傳統飯店業者，正面臨市場考驗，因此有不少具備裝修，或科技系統背景的年輕團隊，跨足旅宿業，透過標準化流程管理，善用連鎖品牌效益，承租舊大樓經營，以輕資產方式，快速拓展市場，是目前競爭激烈的旅宿，較能突破重圍的品牌策略方式。\n除了旅宿業者看準低租金和地段價值之外，房東也樂享租金收益。進一步觀察買賣交易資料，「台中香富大飯店」的房東於10多年前以1.45億元購入該棟飯店建物，隨著租金逐年成長，換算如今的投報率已高達10~10.6%；而高雄捷運鹽埕埔站附近的一處商旅，於2023年以2.28億元拍出，去年6月「嬉月地景酒店」則以每月75萬元承租，換算投報率約4%上下。\n第一建經研究中心副理張菱育分析，飯店經營屬高勞力服務業，但是承租老屋固定成本較低，當觀光市場恢復動能、品牌經營穩定，仍有機會創造較高利潤空間；而房東則享穩定租金報酬，形成雙贏局面。尤其是位於交通樞紐、精華商圈或熱門觀光區的老建物，將成為旅宿、青年旅館、共享辦公等營運型態，鎖定的下一波資產標的。"
    },
    {
        "日期": "2025-07-10",
        "標題": "台灣土地現值破134兆 是GDP的5倍",
        "內容": "過去幾年房價、地價飆漲，不但帶動有房地產民眾的資產增值，更令人好奇整個台灣的土地現值是多少；根據內政部地政司最新發布，今年台灣公告土地現值總額超過134兆元，相較去年還多出6.32兆元、增幅近5%。\n馨傳不動產智庫執行長何世昌指出，全台公告土地現值總額約為台股總市值一倍，約是GDP總額的5倍，為國人擁有最高額的財富項目。然而，多數國人只是「坐在金礦上」，鮮少活化或交易，導致周轉率偏低且持續下降，同時也因巨額財富衍生詐騙等嚴峻問題。\n至於，22縣市中則以台北市公告現值總額最高、今年超過34兆元，第二名則是新北市、逾22兆元，光是雙北市合計土地現值總額就超過56兆元、占全台土地現值比重超過4成、約41.79%。第三名則是台中市，今年公告現值總額約14.46兆元，另外，桃園市與高雄市今年度的公告現值總額則均貼近13兆元。\n雙北現值超過56兆元\n反觀六都以外，今年度公告現值總額最高的則是彰化縣、約3.86兆元，超越新竹縣的3.35兆元以及新竹市的2.35兆元。而今年度公告現值總額最低的縣市則為連江縣、超過281億元，房產業者指出，連江縣是22縣市中面積最小的區域、僅3037公頃，加上地理位置的因素，才會成為全台公告現值最低的縣市。\n高力國際不動產業主代表服務部董事黃舒衛表示，公告土地現值是直轄市或縣市政府對轄區內土地，每年1月1日公告的當年公訂價格，作為土地移轉、設定典權時申報現值的參考，以及政府課徵土地增值稅、遺產稅、贈與稅的依據，在實價登錄、房地合一稅實施之前，是最重要評估不動產資產價格的依據。\n雙北市因為產業、人口集中，都市開發、公共建設之資本化程度最高，因此房地產價值最高，所以公告現值佔比也最大。相對來說，連江縣有軍事禁建、保安林地、都市計畫禁建、酒廠專用、宗教專用、養殖、古蹟保存區、水源水質水量保護、生態保育、自然保育、野生動物保護區等開發限制，使用收益、持有移轉都受限，因此公告土地現值最低。"
    },
    {
        "日期": "2025-07-10",
        "標題": "房市慘況不見起色 住展風向球維持衰退黃藍燈",
        "內容": "住展雜誌10日發布，代表北台灣新建案市場概況的「住展風向球」，6月燈號維持衰退的黃藍燈，分數是39.9分，慘況不見起色，六大構成項目呈現「一升、二平、三降」，預售屋推案量上升，成交組數、來客組數、待售建案數分數下滑，新成屋戶數、議價率持平。\n6月的供給面回溫，預售物件推案量比前月增近5成，接近800億元，指標案為新北市新店區的湯泉建設案，達百億元量體規模，另有茂德建設在新北市的新莊區、新店區各推出約85億元、60億元總銷新案，亦屬亮點，還有近10案有數十億元案量。\n新成屋戶數分數雖與前月同分，但也微增近80戶，整體為200多戶。\n住展雜誌企研室總監暨發言人陳炳辰表示，由於已為上半年最後一個月份，接著來到家庭出遊的暑假期間，加上颱風季節、民俗月都將登場，利空因素一波波，再等下去就進入年底第4季，除非本規劃為928檔期案，否則6月已是壓底線的關鍵時刻，只得即刻亮相\n需求面依然低迷，追蹤指標建案每周平均來客組數、成交組數再降，來客組數為15.7組，成交組數是1.1組，台北市南港區、新北市林口區和三重區的個案亮點難撐大局，追蹤案中單周出現零交易紀錄案，與低於10組的賞屋量體案都達四成，案場等無人，大為影響銷售人員業績，不乏自主結案，離職謀求他路。\n待售建案數量居高不下，6月來到1,331案，比前月增近30案，去化龜速的房市疫情等同2021年新冠疫情三級警戒，而房災卻無法防災。其中又以桃園市銷況最為堪憂，增量較多，不論是中壢區、龜山區的熱門地帶，或是大園區、觀音區的新興區域，狀態皆傳慘烈，賣壓不言可喻。\n開價與成交價的距離仍未及一成，建商開價已不再創高，實際售價卻也無讓步空間，令房價在一定水位。\n台北市的議價率高於其他縣市，即使首都新案行情破百萬元已被市場接受，但還要更高則背離現況，眼下買賣多在100-120萬元，而萬華區、文山區、內湖區的9字頭更傳穩定買氣，統計新建案平均開價近140萬元有其挑戰性，演變為稍大的差距空間。\n陳炳辰指出，上半年房市疲弱，近期紛傳大咖建商有意真正降價換成交，恐怕確有必要性，若屬實則以落入絕境的桃園市將最有感，特別是二線地區，超漲價碼有望回歸理性。不過要是僅為個案而論，當前仍沒有好消息，打房政策、申貸困難的緊箍咒依舊，再面臨美國關稅調漲、台幣不斷升值的不利台灣經濟利空，第3季又為傳統房市淡季，負向展望短期不易逆轉。"
    },
    {
        "日期": "2025-07-10",
        "標題": "新竹「66年薑母鴨」賣掉　在地人近億無貸款拿下",
        "內容": "新竹薑母鴨名店「帝王食補西門店」以9843萬元交易，建物屋齡66年，也是竹市今年目前最老的交易。專家分析，本次交易主要看中改建價值，土地移轉96.5坪，換算單價102萬元不貴。\n新竹市北大路上「帝王食補西門店」薑母鴨店以9843萬元交易，該建物屋齡66年，也是今年目前新竹市最老的建物交易，目前該店還在營業中。\n據實登資料顯示，本次交屋還包括了隔壁透店，建物共移轉約60坪，土地則移轉了96.5坪，單看土地單價102萬元。經查，買方為張姓自然人，戶籍登記在新竹，以無貸款拿下。\n台慶不動產新竹三民金澤加盟店東杜文分析：「本次新聞討論的透店位於西門國小正對面，距離火車站不遠，地段不錯，屬新竹舊市區，生活機能佳，開發潛力可期，以此點位來說，未來新推案單價可達65~70萬元水準。」\n杜文表示：「園區客買房，主要選擇關埔重劃區，新竹舊市區開發得早，而新竹舊市區土地供給、新推案相當稀少，房市交易以在地客為主，但近年許多建商已紛紛整合老屋，未來會有更多個新建案亮相。」\n吉田開發建設副總蔡耀德表示，本次交易土地為第二種商業區，容積率較高，每坪地價102萬元不貴，且周邊還有其他透店，可進一步整合，改建效益高。"
    },
    {
        "日期": "2025-07-10",
        "標題": "海線重劃區供給破萬戶　神秘盒狀建築成形「大賣場來了」",
        "內容": "通常大賣場進駐被視為區域進入「生活機能成形」的關鍵里程碑，近期梧棲區四維西路、大仁路二段，2塊地號共計905坪，建物已經成形，而在地業者指出，全聯福利中心即將進駐，租金不低於45萬元。\n台中海線新市鎮中心，因「前店後廠」的規劃，讓區域房市一路往前衝，根據統計，規劃是9宮格的新市鎮中心，發展以來已經供給萬戶，也讓全聯選在海線設旗艦據點。\n大賣場進駐，被視為對區域人口成形的「信心背書」。在地代銷業者廖先生說：「賣場一向精算選址，須達一定居住密度與穩定消費力才會進場，因此一旦進駐，不僅象徵生活機能補足，也意味人口已具規模、居住動能成形。對建商而言，賣場落腳不只是生活便利的提升，更是購屋族對區域未來發展的信心來源。」\n經查，這塊位於梧棲區四維西路、大仁路二段，2塊地號共計905坪，興建919坪建物，起造人為宬慶投資，以在地行情來說，太平洋房屋清水中山旗艦店紀光烜分析：「周邊土地帶建物的租金每坪來到300~500元，該建物若已900坪計算，月租金將不低於45萬元。」\n紀光烜表示：「新市鎮重劃區近年吸引多家品牌建商進駐推案，總供給量達萬戶，隨著預售案陸續交屋、人口逐步遷入，以該區來說要到公有市場還有一段距離，加上消費習慣的改變，超市型的賣場，相對有利發展。」\n雖然，海線向來為台中人口移入的重要板塊，尤其在中科擴建、港區建設與軌道經濟加持下，區域發展腳步明顯加快。但近期房市確實買氣不佳，代銷業者廖先生也說：「海線發展有目共睹，近期更多有『不用3字頭』就可入手的新案釋出，反而成為這波不景氣下的受惠者。」"
    },
    {
        "日期": "2025-07-10",
        "標題": "美房貸利率降至3個月新低！　屋主再融資年增幅飆40％",
        "內容": "美國房貸利率6月最後一周降至4月以來最低水準，促使許多現有屋主趁機辦理再融資，以節省支出。美國抵押貸款銀行協會（Mortgage Bankers Association，MBA）公布的季性調整指數指出，6月最後一周房貸再融資申請量比前一周增加7％，年增幅更達40％。\n具體而言，30年期固定利率、貸款金額在80萬6,500美元（約新台幣2,332萬元）以下的合格房貸，其平均利率從6.88％下降至6.79％，費用點數則從0.63降至0.62（包含開辦費），假設貸款人支付20％頭期款。該利率比去年同期低了24個基點。\nMBA副總裁暨副首席經濟學家喬坎（Joel Kan）指出，「利率下滑刺激了再融資需求，傳統房貸再融資申請增加10％，退伍軍人事務部（VA）保證房貸再融資申請更飆升22％。」他補充，因高額貸款的借款人對利率變動特別敏感，導致再融資平均貸款金額回升至31萬3,700美元，為6周以來首見超過30萬美元。\n不過，利率下降對購屋族的影響相對有限。上周購屋貸款申請僅微幅上升0.1％，但仍比去年同期高出16％。喬坎說，「購屋活動整體幾乎持平，市場不確定性仍讓許多潛在買家觀望。」\n另一份由Mortgage News Daily發布的調查顯示，本周初房貸利率進一步下滑，但週二在美國勞工部公布職缺數據後暫時持平。該數據顯示職缺數上升。\nMortgage News Daily營運長葛拉漢（Matthew Graham）指出，「若職缺高於預期，在其他條件不變下，利率通常會走高。」"
    },
    {
        "日期": "2025-07-10",
        "標題": "首爾房市過熱 韓國央行利率先按兵不動",
        "內容": "韓國央行10日將基準利率持平在2.5％，以評估近期讓首爾房市降溫措施的影響。該央行提到，「首爾及周邊地區房價明顯加速上漲，家庭債務也隨之增加。」\n高盛指出，首爾房價在6月份飆升超過19％，促使金融機關採取措施介入房市，盼解決急速擴張的家庭貸款問題。\n韓央行上次於5月舉行的決策會議宣布降息，當時韓國正陷入政治動盪，同時也面臨美國對汽車和鋼鐵出口徵收高額關稅。\n儘管今年首季韓國經濟較前一季萎縮0.2％，但此次該央行選擇維持利率不變，將金融穩定的優先順序置於經濟成長之上。\n韓央行表示，有鑑於首爾房市風險和家庭債務上升，評估宏觀政策的效果至關重要，同時也「對外匯市場波動加劇的可能性保持謹慎」。\n高盛上周發布報告指出，近期房市發展加劇了韓國央行對金融穩定的擔憂，並提到5月家庭貸款增長飆升至6兆韓元（42.7億美元），增長速度為去年10月以來最快，預計6月會達到7兆韓元。"
    },
    {
        "日期": "2025-07-11",
        "標題": "七期豪宅帝王戶　清水富豪晚買12年省千萬",
        "內容": "房市反轉，富豪想法與大眾不同，近期房市走冷，但有錢人反而逆襲，位於七期秋紅谷公園首排的豪宅非富即貴，據實登揭露，位於河南路三段上的「恆詠」帝王戶出現交易，硬生生比12年前入手的鄰居少付千萬元。\n於河南路三段上的「恆詠」的頂樓、樓中樓帝王戶出現交易，該建物面積共計180坪物件，在3月時以5550萬元成交，拆算車位單價來到甜甜的3字頭，且交易備註為「毛胚屋」，經查，新住戶為來自清水傳產業的家族。\n「恆詠」屋齡12年，樓高29層、一層2戶規劃，僅供給52 戶，最高身價層單坪衝破5字頭，近1年成交均價落在34萬元，除了少數戶別身價低於豪宅線外，其餘戶別都衝上4千萬元大關。\n不過有趣的是，比對該戶鄰居12年前的入手價6612萬元，拆算單價38萬元，新鄰居屋主入手一坪30萬元，光單價就價差8萬元，總價更是「晚買晚享受」，減少了1062萬元。\n在地房仲謝兒政表示：「該建案的地點相當好，規劃一層2戶的百坪傳統豪宅規劃，唯獨基地面積不到500坪，七期雖被視為高資產族群聚落，但因近期政策與資金壓力影響，使高總價產品出現合理修正，也釋放出過去難以撼動的帝王級戶別，現在進場等於『少付一間首購房的價差』，入手時機完美。」\n不過，根據春耕不動產統計，七期新市政中心僅剩不到10％的供給量，待開發空地僅約40塊，加上建商傾向合併土地進行大型開發，預計未來僅剩20餘個新案能推出。未來超過千坪的大型基地更是稀缺，近期房市逐漸冷靜，七期理性的客層仍是堅強的買盤。"
    },
    {
        "日期": "2025-07-11",
        "標題": "中和360坪辦公室上億交易　16字超罕見實登備註",
        "內容": "中和出現單層上億元的廠辦交易，有趣的是，實登備註「買方購入後無條件贈與公益團體使用」，相當罕見。經查，本次交易應與「發一崇德」一貫道體系有關。地政士分析，這樣備註的原因在於節稅。\n近期實價揭露，新北中和中山路二段廠辦2樓整層以1億422萬元交易，權狀359坪，含車位6個。有趣的是，該筆實登備註「買方購入後無條件贈與公益團體使用」，相當罕見。\n經查異動索引，賣方為冠彰建設，買方則為3位自然人。該廠辦為「崇德發集團」大樓，屋齡6年、樓高7層，記者實地走訪，1樓、3樓皆為崇德發旗下的餐廳、咖啡廳，詢問櫃台人員2樓現況，對方僅表示「目前是當作我的的倉庫、員工訓練使用。」\n顥天國際管理顧問業務總監邱鼎峯表示，該區屋齡20年以上的廠辦案單價已達3字頭水準，本次「崇德發大樓」2樓戶拆算單價約34萬元，略低於周邊行情，該廠辦看似為集團整棟自用，本次交易不排除是關係人交易。\n邱鼎峯進一步表示：「過去確實有企業主購入不動產，再贈與給宗教團體的案例，而觀察崇德發集團有相關的公益、基金會團體，並與宗教元素有關，因此推測本次交易是基於稅務考量，贈與給自家公益團體使用。」\n事實上，本次交易廠辦的賣方冠彰建設，公司與崇德發事業公司登記在同一大樓。另外，本次交易廠辦1樓的簡介牌也出現「光慧文化事業」，為組織頗為龐大的文教基金會團體，也有崇德發事業有關，都屬「發一崇德」體系，為一貫道的一支組線。\n地政士鄭文在表示，「買方購入後無條件贈與公益團體使用」的實登備註非常罕見，推測就是節稅考量，據《房屋稅條例》第十五條規定，若在不以營利為目的，並經政府核准之公益社團自有供辦公使用之房屋的情況下，私有房屋免徵房屋稅。"
    },
    {
        "日期": "2025-07-11",
        "標題": "助輝達落腳北士科 北市府盼與新壽合意解約",
        "內容": "圖為北士科T17、T18。（中央社檔案照片）\n（中央社記者陳昱婷台北11日電）輝達計畫將台灣總部設置於北士科T17、T18基地，但因地上權歸屬新光人壽，導致開發卡關。台北市副市長李四川今天說，最好的方式是市府與新壽合意解約，再專案設定地上權。\n輝達（NVIDIA）執行長黃仁勳5月宣布輝達台灣總部將落腳北投、士林，台北市政府隨即組成跨局處小組，每週固定與輝達開會保持聯繫，後續確認輝達屬意地點為新光人壽在民國111年2月完成地上權設定登記的北投士林科技園區T17、T18基地。\n李四川今天接受媒體聯訪表示，經過近2個月後，新光人壽終於在昨天正式來文市府，表達希望直接移轉地上權給輝達，市府也在昨天回函說明此方式與契約不符且恐有圖利嫌疑，須進一步釐清移轉方式。\n依據新壽與北市府簽訂的合約，新壽若想移轉地上權，須在興建完成並取得使用執照之後才能辦理，且應在完成地上權設定登記日起5年內取得全部建物使用執照，期限最多可再延長2年，意即新壽須在118年前取得建物使照，否則即是違約。\n李四川說，市府以最速件回文新壽，也希望新壽儘速回覆，「總必須要走出來，不能一直躲在輝達後面」。共同受訪的產業發展局長陳俊安也喊話新壽，應更積極面對此事。\n至於T17、T18基地地上權能如何移轉，李四川表示，最好的方式是市府與新壽合意解約，意即市府以合理價格將此處地上權買回來，再依據輝達需求進行都市計畫變更程序，將2塊基地整合後重新設定地上權。\n不過，李四川說，這塊土地收回後應重新公開招標，為讓輝達台灣總部能順利興建，市府已函文行政院內政部，洽詢能否比照「土地徵收條例」第44條第1項第4款，專案核准設定地上權給輝達。\n若新壽不同意，李四川表示，市府有持續提供周邊其餘用地供輝達參考，但輝達初步仍鎖定T17、T18基地。\n地政局長王瑞雲補充，若新壽118年仍無法取得建物使照，且2次限期改善後仍未改善，最重可直接終止合約。（編輯：方沛清）1140711"
    },
    {
        "日期": "2025-07-11",
        "標題": "畢業季到！「北市完全中學」周邊住宅價量大盤點",
        "內容": "隨著畢業季到來，家長與學生正面臨關鍵的升學抉擇，而設有國中部且具備直升高中制度的完全中學，不僅可減少升學遷徙所帶來的不便，降低孩子適應新環境的壓力，讓完全中學成為升國中時的熱門選項，因此鄰近完全中學周遭的住宅，也獲得部分家長的青睞而置產。永慶房產集團彙整了台北市的公立完全中學，並針對各校周邊800公尺內住宅市場近一年價量進行分析。\n根據統計，過去一年成淵高中周邊交易件數達324件，交易最為熱絡，平均單價則約為每坪85.6萬元。永慶房屋研展中心副理陳金萍指出，成淵高中位於大同區，校區緊鄰的捷運民權西路站，而該站為淡水信義線與中和新蘆線的交會點，因此無論通勤至台北市中心，或前往新北市皆極為便利。此外，完善的生活機能亦是吸引購屋族的重要因素，成淵高中周邊擁有完整的學區資源，包括大同、雙蓮國小等，讓學生自小學一路銜接至高中。距離延三夜市、迪化街也不遠，日常採買、生活機能一應俱全。\n同樣熱門的還有位於中山區的大同高中。陳金萍指出，該校緊鄰捷運松江南京站與行天宮站，連結了中和新蘆線與松山新店線，為通勤族與學生帶來極大便利，生活機能方面則涵蓋了四平陽光商圈、吉林路商圈，以及沿長春路與松江路沿路機能，無論日常所需、餐飲或休閒娛樂皆具備。此外，周邊也設有國小學區，形成教育與生活的雙重優勢。過去一年大同高中周邊住宅交易量達235件，交易市場活絡，平均成交單價則約為每坪89.5萬元。\n至於周邊住宅價格較為親民的學校，則是位在文山區的政大附中與萬華區的大理高中。陳金萍表示，政大附中為知名的明星學校，校區坐落在文山區，整體校園環境清幽宜人，但由於校園主要在半山腰，通勤較不方便，也造就周邊房價較為親民，近一年周邊住宅平均單價約為每坪54.4萬元。\n而周邊價格同樣實惠的還有大理高中，近一年平均單價約為每坪53.6萬元，在台北市房市中具備一定的競爭力。陳金萍表示，大理高中坐落在萬華區靠近河濱一帶，周邊同樣學區完整，涵蓋幼兒園及國小，十分適合家庭居住。同時，大理高中鄰近環河快速道路與華江橋，在雙北來回極為便利，不過由於捷運路網尚未延伸至此，且周邊住宅多為華廈與公寓，因此整體房價維持相對低檔。"
    },
    {
        "日期": "2025-07-11",
        "標題": "高雄富人往這搬！6個新增「百萬里」曝光、房價大跳級",
        "內容": "根據財政部最新公布112年綜所稅統計專冊資料顯示，高雄共有60個里平均所得突破百萬元，較前一年增加6個，60個里分布在11個行政區，龍頭寶座由亞灣區「建隆里」以226.3萬元蟬聯。\n台灣房屋集團趨勢中心經理李家妮表示，新增「百萬里」中，最受矚目是台積電（2330）設廠帶旺的楠梓高雄大學重劃區「藍田里」，以平均所得100.1萬元晉升百萬里新成員，鹽埕區「瀨南里」以平均所得118.7萬，為6個新成員中平均所得最高的里別，也是鹽埕區唯一百萬里。\n李家妮表示，觀察高雄新增的6個百萬里可分兩類型：\n一為「外來高薪型」。區域受惠建設紅利及新案開發，刺激高所得族群遷入增加，特別像是台積電主要生活圈，楠梓高大重劃區的「藍田里」，從原本的小資首購天堂，成為科技新貴與置產族進場熱區。\n如藍田里幾乎涵括整個高大生活圈，里內新案供需旺盛，磁吸高薪外來人口積極進場，年增納稅戶數就達168戶。\n其他如愛河特區「社西里」及義大別墅特區「三和里」，雖非台積電主要受惠區，里內新案以中高端客群為主力，建案供給交易增，隨高薪外來人口增加，進而拉抬全里所得水位提高。\n另一種為「在地生金型」，區段並無明顯建設紅利與新案拉抬，刺激高薪人口移入，如鹽埕區「瀨南里」、三民區「達明里」及新興區「正氣里」，年增納稅戶數僅個位數，不過像瀨南里平均所得，卻比上一年大增了21.5萬元。\n李家妮表示鹽埕區「瀨南里」雖範圍不大，但鄰近鹽埕埔捷運站、新樂街夜市，高雄市音樂館、高雄國際會議中心及鹽埕第一公有市場，屬一級觀光戰區，吸引藝文從業者或三師等類型的專業人士進駐，因而帶動業者執行業務所得、租賃及財產交易所得均有增加，進而提升全里平均所得。\n觀察新上榜的6個百萬里，周邊近三年房價，排除以透天為交易主力的里別，其他如新興區「正氣里」、前金區「社西里」及楠梓區「藍田里」，住宅房價均跳升一級，又以新興區「正氣里」漲勢最兇，房價從1字跳2字頭，漲幅近4成。\n台灣房屋高雄三多加盟店店長吳泓億表示，新興區正氣里鄰近忠孝觀光夜市與新崛江商圈，高雄知名的青年一路家具街也在里內範圍，區段屬蛋黃市區，商機發展旺盛、生活機能優渥成熟，加上鄰近市政府，頗受公教客群青睞，由於里內開發飽和無新案供給，唯一一棟中古華廈社區，近4年來均無交易釋出，顯見屋主惜售程度。\n他表示，想要入主該商圈，只能卡位老公寓或透天宅，相對帶旺商圈老公寓需求增、身價漲，然而以南高雄蛋黃商圈中古房價最高已站3字頭，該里平均仍有2字頭可入手，多屬於舊公寓行情。"
    },
    {
        "日期": "2025-07-14",
        "標題": "2000萬內捷運宅！　這2站5字頭就可入手",
        "內容": "限貸令衝擊房市信心，交易僵化之際，是自住客出手的好時機，但仍需謹慎，專家建議，軌道就是王道，沿著捷運線以平日習慣的生活商圈為圓心，向外多坐幾站，可用親民價買到高CP值的好宅，本刊精選雙北2大捷運站點，擁有雙軌交會利多，又是房價凹陷區，民眾可掌握議價優勢，卡位潛力熱區。\n市場氛圍轉冷，屋主為求成交而讓出更多空間，房市已從賣方市場轉為買方市場，據永慶房產集團內部數據統計可發現，議價空間正在鬆動，今年5月以來，七都成交議價率持續擴大，來到9.8％～13％相對高檔位階，議價幅度以北市13％、新北12％、台南市11.9％位居前3名。\n而房仲也統計，近1年來雙捷交會站買氣爆棚，景安站、新埔民生站破千件交易，平均每天成交3件，可見「軌道就是王道」，民眾可掌握雙軌優勢，卡位房價凹陷區，聰明省荷包。\n1、頭前庄站：最平價的雙捷交會站\n尖峰時間來到雙捷運交會站的頭前庄站，主要幹道思源路上車水馬龍，一號出口的衛福部台北醫院形成熱鬧的生活商圈，各式商家林立。\n「我們這裡是工業區起家，以舊公寓居多，5字頭就能卡位交通熱點，一次打包雙捷運線，前幾天我才剛賣掉一間公寓。」住商不動產新莊頭前加盟店店東張世芳說，這裡四通八達，上大漢橋就到板橋，搭環狀捷運線的下一站幸福站，同條件的公寓產品，相較頭前庄站每坪高出5萬元，可見在該區購屋CP值高，適合小資族。\n以大台北所有的雙捷交會站點來看，以頭前庄站的房價最親民，單價每坪50.6萬元，總價2,000萬元以內的舊公寓或電梯大樓，中古屋選擇多。\n2、龍山寺站：捷運+台鐵交通熱點\n近年北北基桃生活圈更加緊密，擁有台鐵的捷運站點越來越受青睞，統計台鐵熱門站點的交易量，捷運龍山寺站所屬的萬華車站，以358件排名第2，僅次於汐科車站的363件；而位於龍山寺站附近房子的每坪均價65.7萬元，等於是6字頭入主北市門牌。\n「以艋舺大道為界，萬華區分為北萬華、南萬華，捷運龍山寺站所屬的『北萬華』擁有雙軌優勢，而青年公園所屬的「南萬華」，3年後將有捷運萬大中和線行經，全區都被軌道包圍，整體交通便利性大幅提升。」中信房屋西門加盟店店長黃崇豪認為，萬華車站BOT案有大型商場、辦公大樓進駐，就業人口也將帶動居住需求。\n避開商業氣息濃厚的華西街、廣州街商圈，龍山寺站另一端的大理街是純住宅，居住環境佳，公寓產品每坪單價55～60萬元，電梯大樓站上7字頭，值得首購小家庭入手。"
    },
    {
        "日期": "2025-07-14",
        "標題": "三蘆房市交易量跌75%　「熱點大公開」專家揭首購新寵",
        "內容": "買賣實價登錄資料顯示，三重和蘆洲區的交易量縮減約75%，交易量萎縮與房價拉鋸，再加上新青安房貸政策，「總價1500萬元以下的低總價物件」成為首購族的焦點。三重地政事務所主任許才仁也提醒，民眾在購屋時除了篩選各項條件外，應於事前審慎評估符合自身財務能力與房貸負擔能力。\n根據新北市地政局，自109年至今，央行採取七波不動產貸款信用管制措施，對房市交易量與房價造成顯著影響。根據新北市三重地政事務所分析，三重及蘆洲區的買賣實價登錄資料顯示，自109年Q4第一波管制至114年Q1，交易量縮減約75%。其中，110年Q4第四波及113年Q2第六波管制後，量縮情形尤為明顯，後續房價趨勢仍有待觀察。\n儘管交易量下滑，房價在第一波管制至今仍上漲約32%。不過，自第六波管制後，房價回穩，成交均價多維持在每坪約53萬至54萬之間。.\n許才仁指出，交易量萎縮與房價拉鋸，搭配新青安房貸政策，讓低總價物件成為首購族的焦點。根據統計，三重區近二年總價1,500萬元以下的住宅交易案例，排除特殊交易後，共計2,636筆，其中公寓交易占比近七成，共1,759筆；華廈及住宅大樓次之。\n以生活圈分析低總價物件可知，公寓交易最集中於三重舊市區，忠孝路一至三段周邊交易量達412件，平均單價每坪約41至43萬，建物坪數多在24至26坪間。捷運三和國中站周邊也有326件交易，條件相近。\n若偏好電梯住宅，中古華廈與住宅大樓交易以重新路三、四段兩側最熱絡，靠近捷運菜寮站及三重站，共計204件，平均單價每坪約54萬，坪數約20坪。至於新成屋，二重疏洪道重劃區交易量達101件，平均單價每坪約58萬，建物坪數約21坪。顯示重劃區及捷運周邊仍有低總價物件可供小家庭參考。\n許才仁提醒，民眾在購屋時除了篩選屋齡、屋況、管理品質及周邊生活環境等條件外，應於事前審慎評估符合自身財務能力與房貸負擔能力。此外，三重地政事務所官網也設有「三蘆房訊情報網」，提供在地房市觀察與統計資料，歡迎民眾多加利用，作為選屋時的參考。"
    },
    {
        "日期": "2025-07-14",
        "標題": "人屋雙老 全台高齡屋主逾3成",
        "內容": "老齡化趨勢加劇、都更牛步，「人屋雙老」危機浮現，財政部以房屋稅及地價稅納稅人的統計顯示，全台有33.2％的地主、35.5％的屋主年齡超過65歲，對比於65歲以上老年人口約近20％，擁屋及擁地族群的年齡層明顯集中在老年族群，隨著房價高漲，年輕人購屋不易，財富分布在世代階級的差異日益明顯。其中，台北市屋主中，有44.6％房屋稅納稅人年齡超過65歲，另有41％地價稅納稅人年齡超過65歲，占比雙雙冠居全台。\n統計顯示，高齡族群的地價稅納稅人，台北市占比達41％最高，台南市達33.8％居次；高齡房屋稅納稅人則以台北市占比達44.6％最高，六都中除了桃園未達3成，其餘均逾3成，等於全台不動產持有者有每三位就有一位是高齡族。\n大家房屋企研室主任賴志昶指出，隨著國內進入高齡化社會，少子化趨勢難以扭轉，「戰後嬰兒潮世代」多已邁入退休年齡，並已累積一輩子積蓄，多為有不動產、手頭資金充足。\n台北市長輩若是早期即已入手不動產，如今由於房價高漲，加上房地合一稅、遺產稅等稅賦負擔，讓不少家庭延後資產傳承時機；高房價影響之下，資金不足的年輕首購族群買不進北市門牌房產，紛紛「脫北」外移至其他縣市，讓台北市屋主、地主都呈現高度老年化。\n住商不動產企研室執行總監徐佳馨表示，台北市平均房屋稅籍住宅平均屋齡已達38年，高齡者擁屋、擁地比例又是全台最高，由於高齡者對於都更繁瑣重建程序卻步，或是考慮到搬遷等問題，使都更整合難度上升；台北市有逾4成的不動產握在高齡者手中，若是未及早安排資產規劃，未來將有大量房產或土地出現繼承爭議。\n房價處於高檔，讓年輕族群卻步，未來「屋老、人更老」加劇，恐影響市容與人口結構，建議政府應多簡化重建程序，並設計適宜高齡者的換屋機制，讓台北市資產得以新生。"
    },
    {
        "日期": "2025-07-14",
        "標題": "信用管制、美國關稅雙干擾 第2季商辦、店面、土地開發投資信心下跌",
        "內容": "台灣不動產投資協會（CCIM）發布「2025年第2季台灣商用不動產投資信心指數（ICI）」調查結果，主持本調查的政大地政系教授林左裕指出，第2季的ICI指數，因受美國總統川普宣布對等關稅政策影響，讓專業投資人對辦公室、土地開發及店面的投資信心呈現下跌走勢。\n不過，林左裕強調，辦公室、土地開發的投資信心仍呈現在樂觀的水準之上，也反映出產業對土地及廠辦的實質投資需求，並未明顯受到美國關稅政策的衝擊。\n值得注意的是，第2季「總體經濟環境」的指數雖較前季為高，但在第2季指數為97.06點、仍相對保守，反映出美國對等關稅政策下，新台幣升值趨勢對出口產業的壓力，以及中國大陸電動車、塑化及鋼鐵業等傾銷對國內相關產業所產生之衝擊。\n投資人更謹慎了 但辦公室市場值得關注\n台灣不動產投資協會（CCIM）表示，從央行宣布第七波信用管制後，投資信心指數趨勢連續四季下滑，顯示投資人以更謹慎的態度來面對市場。\n在辦公市場方面，CCIM商用不動產投資師暨信義全球資產副總經理歐人彰表示，辦公室投資人涵蓋金融機構與自用型客戶，依信義全球資產最新統計顯示，整體空置率約4.47%，租金也微幅上揚。\n歐人彰指出，雖然第2季辦公室投資信心因政府持續控管房市資金心理及美國啟動貿易戰爭而微幅下修1.5%（指數115.71→113.97），但在AI投資信心支撐市場穩定需求下，對辦公室的投資信心、相較一般住宅市場，仍屬健康正向。\n歐人彰表示，國內主要辦公室戰場在大台北地區，接下來如舊市區的更新、輝達進駐南港、北士科，以及新北市外環如新莊、土城大量廠辦新供給釋出，將帶來機會與挑戰，值得投資人關注。\n另外，歐人彰指出，美國對等關稅要求各國談判、改善貿易逆差，但放眼台灣半導體產業競爭優勢，以及相關投資持續下，高科技產業聚落群聚仍會是商用不動產的支撐。較值得關注的是非優勢產業衝擊與美國進口增加帶來的產業消長，預期是下階段的商機。\n土地開發信心指數僅北部呈上升趨勢\n在土地開發指標的表現上，CCIM投資師暨CBRE世邦魏理仕不動產估價師聯合事務所所長施甫學指出，本次調查國內三大都會之土地開發信心指數僅北部呈現上升趨勢，中、南部之信心指數皆為下降趨勢。\n施甫學觀察，近期各縣市政府土地標售結果，呈現低標脫率、低溢價率「雙低」態勢，顯見央行信用管制土建融限縮，及針對終端產品貸款限制減少對土地原料追價的力道，開發商逐漸以都市更新、捷運聯開及合建分回為開發手段，減少開發期間之財務風險。\n另外，施甫學表示，壽險公司因即時收益報酬限制，除購入中南部4%以上收益型標的外，部分交易轉到「購入土地並開發後出租」以提高整體報酬率，如台灣人壽以137.4億元購入桃園航空城產業專用區土地打造複合多功能園區，國泰人壽與台新人壽分別以27.38及53.67億元購入桃園工業土地，預計開發後出租做倉儲使用。\n仍須注意流通性、增值性及替代競爭性\n施甫學強調，受整體經濟情勢變動快速影響，土地開發仍需注意終端開發後產品租售市場的流通性、增值性及替代競爭性，因此投資人購地前應審慎調查評估。\n在零售店面市場方面，瑞普萊坊零售暨飯店不動產服務部資深總監李誠慶表示，「店面」指數的「偏向保守」反映疫情後國內實體消費市場雖然持續成長，但在租賃市場的承租方（品牌端）是以進駐商場為趨勢，因此店面租賃交易大幅降低。\n李誠慶指出，除了具備都更效益的店面物件外，第2季店面買賣交易因優質店面屋主普遍對售價的期待較高，且租金報酬率普遍偏低（如台北市店面租金報酬率約2%），使得店面的買賣投資仍未熱絡。\n集客效應有望帶動店面交易\n據最新統計，今年國內百貨商場總計有10座完工營運，總面積約13.6萬坪，2026~2028年預計新完工開幕的商場共25座，總面積約47.86萬坪，預期這些商場陸續開幕營運後，商場有機會因集客效應，拉高周邊條件較佳的店面租金以及去化時間，進而帶動店面買賣交易。\n在旅館市場方面，李誠慶分析，「旅館」指數「偏向保守」，主因國旅市場不如預期，據觀光署分析，2024年國人國內旅遊支出比2023年減少308億元，跌幅達6.2%，加上國人近年青睞國外旅遊，且旅宿業長期缺工，以及國內旅館房價在消費者的認知上高於國人常出國旅遊的亞洲城市等因素，因此品牌旅館出現拓點放緩或評估時程拉長。\n李誠慶表示，今年旅館不動產租賃方面成交有限，旅館不動產的買賣交易案量亦少，最為市場所知是今年2月台中永豐棧大墩館，以第三拍標脫交易；惟依據地區性的都市計畫及商用不動產市場成熟度預判，台北市西區因台北車站特定區的「西區軸線翻轉」，區內具一定規模、產權單純的舊旅館仍受特定資產開發投資人青睞。"
    },
    {
        "日期": "2025-07-14",
        "標題": "傳北部建商大降價20％ 內情不單純！專家曝撿便宜時機：這區曾暴砍3成",
        "內容": "近期網路傳出推案龍頭寶佳集團全面降價15~20%，然而，寶佳旗下建設公司出面澄清這是不實謠言，強調降價僅限於部分區域的特定建案。馨傳不動產智庫執行長何世昌表示，儘管全台未出現大降價的情況，但並不代表未來不會發生，並列舉過去四種降價模式，回顧這些案例可以發現，趁建商大降價時出手，往往是撿便宜的大好時機。\n何世昌在臉書發文指出，眾所周知寶佳不僅是大規模量產型建商，更是「市場派」建商，他解釋，所謂「市場派」，在定價策略上會隨著景氣起伏作彈性調整，有別於「品牌派」建商固守價格。觀察市場派建商過去的價格策略，若出現降價，通常是「循序漸進」式降價，而其降價模式，往往在以下四種環境下進行價格調整。\n一、建案銷售停滯，區域供過於求\n市場派建商推案量大，若觀察到同一區多個案場銷售皆不理想，會判斷為整體區域供需出現問題，此時會決定整個區域內的建案同步降價。\n以2014～2015年青埔推案為例，當時青埔最高成交單價已見到4字頭，平均成交單價約在3字頭，然而建商可能察覺到市況不對勁，於是在青埔重要交通路口的預售案廣告看板，率先打出「一坪26萬元」破盤價，降幅超過15%。何世昌認為，建商大降價時就是撿便宜好時機，錯過了就會搥心肝。\n二、餘屋案出清時大幅讓利\n市場派建商向來不留餘屋、或者餘屋存量極低，成屋若仍未全數完銷，往往會採取「骨折價」清倉。\n例如2016～2017年桃園八德重劃區，當時市況極差又逢大量交屋潮，新建案價格由2字頭下滑至1字頭，建商的成屋餘屋單價狂砍至14萬，降幅達到30%。對買家而言，成屋案出清價那一刻，無疑是極具吸引力的絕佳入手良機。\n三、個案調整銷售彈性空間\n目前建商做法比較類似「個案調整」階段，部份銷售成績較遜色的預售案，以及餘屋量較多的成屋案售價的確有所調降。近期台南大華建設個案退款降價，正屬於此類。\n若是在推案量較少區域，又遇到銷售情況不佳，若檢討後歸咎原因是定價過高，建商大多願意調整降價，讓代銷有更大空間。\n四、景氣全面反轉時 全面降價\n若未來房市景氣出現如同2014下半年至2017年底的全面反轉，建商會毫不猶豫在全台建案祭出大降價，把手上案件套現、迅速回收資金，或是套現後再將資金投入下一案，提高資金周轉率。\n然而去年第4季以來至今，全台房市仍未全面反轉，目前七大房市走勢分歧，如桃園、新北等地市況相對穩健，多數建案售價沒有調整。\n雖然多數建案價格沒調降，何世昌仍鼓勵購屋民眾不必灰心，因為「房價是談出來而非等出來的」，只要展現買房誠意、願意出價溝通，買方有機會為自己爭取更大的讓價空間。"
    },
    {
        "日期": "2025-07-14",
        "標題": "台南房市回溫露曙光 新屋交屋潮成主力動能",
        "內容": "台南市政府地政局公布今（2025）年Q2土地與建物買賣移轉統計資料，顯示在歷經多季修正後，房市交易量出現回溫跡象。本季土地買賣達10,208筆，較上季成長6.71％，但仍較去年同期減少近3成。建物買賣方面，交易棟數為5,645棟，季增幅達34.79％，不過年減幅仍達26.40％。\n值得注意的是，建物辦竣第一次登記後的移轉棟數為2,315棟，季增高達68.12％，占建物總移轉比例41.01％，顯示新成屋交屋潮對市場有顯著推升效果。\n觀察各行政區，建物買賣移轉棟數最多的前三名依序為東區773棟、安平區746棟與安南區578棟，皆較上季顯著成長。其中，安平區更以263.90％的季增幅領先，展現強勁成長力道，但與去年同期相比，整體仍呈現萎縮。另有安平、安南、歸仁、善化與麻豆等區的新屋移轉比例高達6至7成，反映新建案完工交屋成為交易熱點。\n台南市地政局長陳淑美提醒，雖然Q2交易表現較Q1亮眼，市場動能主要來自新屋交屋，整體仍顯示出對總體經濟變化的敏感，呼籲民眾應理性看待市場波動，審慎評估財務狀況與實際需求，地政局也將持續提供即時、透明的市場資訊，協助民眾做出穩健的購屋與投資決策。"
    },
    {
        "日期": "2025-07-14",
        "標題": "國產署「最貴」豪宅出租 「台北星鑽」年租金上看700萬",
        "內容": "國產署手上「最貴」都更分宅「台北星鑽」租金出爐，每戶每年租金468到726萬元，年租金報酬率大約是1.55％到1.6％之間。據了解，日前市府持有的「台北星鑽」標租順利標脫，給國產署很大信心。\n「台北星鑽」都更分回宅，國產署今年開始列標，經流標3次後，決定改標租(出租)預計14日開標，這次國產署同樣將18戶列標，每戶每年租金在落在468萬到726萬元之間。\n以國產署最近一次公告標售價格計算，底價在3億元到4.7億元計算，每戶年租金報酬率大約1.55到1.6％之間，契約年限為5年。據知，租金定價是依據當地租金平均水準估算，由於是「競價」方式招標，也就是投標者在租金底價上競價、溢價愈多得標，租金報酬率可望再往上攀升。\n據知，台北市政府日前將手中的「台北星鑽」標租順利標脫，替國產署增添不少信心，期望手上的18戶可順利標脫。國產署官員表示，這次先以出租的方式活化手中的都更宅，觀察市場的反應再調整招標方式，未來不排除未來標售、標租雙軌制。\n國產署盤點分析，「台北星鑽」附近醫美診所群聚具有相關商機，出租機會高，租金上得標者也可以向國產署申請，分期繳租降低一次拿出數百萬租金壓力。\n住商不動產企劃研究室執行總監徐佳馨指出，「台北星鑽」地點位於北市蛋黃核心，條件優越，以國產署訂的租金單價來看確實有競爭力，但因為面積太大，總價恐非一般人所能承擔，特定行業才會出手。此外，國產署的穩定性比起個別房東更具優勢，近年國產署分回豪宅常面臨出售困難，又背負高額管理費的壓力，若改出租模式可行，對國產署而言或許是一種解套方法。"
    },
    {
        "日期": "2025-07-14",
        "標題": "在地眼中「最恐怖樓」現3字頭交易　房仲吐實：不敢經營",
        "內容": "被網友譽為「台中最恐怖的一棟樓」就位於中區的「金殿888」大樓，一名網友在臉書「路上觀察學院」發文引起討論，實際上該棟樓2025年房價卻創下有史以來最高單價33.89萬元，連不少房仲都直言：「這棟我不願經營！」。\n一名網友在社群發文分享「全台中最恐怖的樓！金殿888」引發討論，但其實吸引不少住客跳出來分享真實居住感受，就有網友說：「我住金殿888都19年了，這房子除老舊看起來有點髒其他沒怎樣啊！」、「到底哪棟大樓沒（跳樓、上吊、情殺、自殺、病死的），有人覺得恐怖，我倒是不覺得，反而沒房遮風避雨更恐怖」。另外也有住客細數優勢，直言：「管理中心還有飲水機，投幣洗衣場，垃圾有子母車」\n不過，也有曾經的住戶表示：「第一天搬進去半夜有人當空中小飛俠，然後搬到16樓、遇到同棟14樓掛肉粽，還直接用電梯送下樓，後來我每天半夜發高燒，白天去上班就沒事，住了2年就搬走了。」\n也有網友從古早時代說起：「這棟是以前的酒店，最有名的是一個酒家小姐被騙感情，從樓上跳下來，摔在木瓜牛奶攤位旁邊。」\n21世紀不動產資深經理沈政興說明：「以該棟建築來說，過去最低價每坪約4、5萬元，但不動產以長期來說仍是有增長空間，該棟樓近1年成交均價落在25萬元，今年1月剛有一間11坪套房創下歷史新高單價33.89萬元，不過總價落在380萬元，是屬於低總價、高單價物件。」\n沈政興也透露：「因為該棟樓租客多、出入複雜，因此有不少房仲並不太承接這個大樓。」\n全向科技房產中心總監陳傑鳴表示：「以中區來說，新案成交價站穩5字頭，中古屋價格站上3字頭，這類凶宅、事故多的社區，對於一般人來說避之唯恐不及，但目前該社區還有1字頭房價，至少是中古價的5折。反而因為房價便宜、出租報酬好，變成預算有限的購屋者少數能考慮的產品。」"
    },
    {
        "日期": "2025-07-14",
        "標題": "戶戶總價破億　中台灣「最強兆元聚落」曝光",
        "內容": "台中市商辦市場自2022年後，受到台商回流、廠辦分離、科技大廠進駐，進入轉骨階段。2020年，台中市頂辦單坪租金曾因衝不過千元，而被市場直呼被低估，不過直至今日，屋齡7年的豪辦「聯聚中雍大廈」每坪租金達2500元高標，「中信金控臺中金融大樓」單坪租金達1550元，連帶如「崇偉5A」也創下1500元租金。\n自2022年中國人壽砸120.5億元，買進豐邑集團位於七期市政路上的38層摩天商辦「豐邑A8市政核心」後，商辦市場不斷傳出佳績。七期預售商辦「允將TST台灣之鑽」，2024年出現一筆總價2.3億元交易案，拆算每坪價高達107萬元，成為中台灣史上第一個單價突破百萬元的商辦。\n不過，最強豪辦「聯聚中雍大廈」73戶單位，集結總計市值數兆的大咖企業，則堪稱台中最強「兆級聚落」。「聯聚中雍大廈」由台中「豪宅一哥」聯聚建設投資興建，2015、2016年左右開賣，正是房地產前波不景氣之時，但因地段稀缺、門檻高昂，被視為大咖企業主適配的總部基地。根據實價揭露，近1年成交均價每坪75萬元、最高成交單價則來到90萬元，戶戶總價則皆突破億元。\n經查，不論是買進或是租賃，入主該棟企業包含多家上市櫃金控與科技集團、重量級建設、跨國投資公司等，如玉山金控、統一集團關企，中台灣傳產龍頭如帝寶工業、億豐綜合工業、振鋒企業。就連付租能力強的UBS瑞士銀行，也已進駐。\n單純以資本額來看，該棟樓的進駐企業總資本額超過5千億元「這類型的頂辦產品，訴求的從來不是坪數或密度，而是企業格調與市場定位。」高力國際業主代表服務部董事黃舒衛說。\n值得一提的是，迥異於北市頂辦，多以「租金」作為門檻篩選進駐者，但台中市場主打「服務內容」與「圈層品質」，聯聚透露：「目標是服務10個身價超過3000萬的高端企業客戶，而非服務1千位身價300萬元的使用者。」\n七期資深房仲廖香婷說：「在政策推動區域均衡發展的背景下，台中豪辦市場顯然與北台灣分庭抗禮。」\n廖香婷補充：「七期從住宅到商辦，都存在很特殊的生態圈。就像專為一小群擁有絕對財富與品味的人所量身打造，住宅市場如此，商辦市場更甚。」\n據了解，聯聚建設的第三棟商辦也將在第四季進場，找來國際建築師事務所ACPV，基地面積1928坪、總銷220億元，位於市政北二路，坪數規劃60、80、100坪。廖香婷說：「預估單坪百萬元是基本。」"
    },
    {
        "日期": "2025-07-14",
        "標題": "房市冷！上半年政府房地合一稅收掉近二成、這縣市腰斬最慘",
        "內容": "根據財政部最新數據，2025年6月全國個人房地合一稅為42.6億元，月減14%，比去年同期少35%，顯示房市交易熱度仍無明顯回溫。\n觀察六都、新竹縣市均較去年同期呈現衰退趨勢，其中新竹縣市房地合一稅收較去年同期超過腰斬、衰退幅度高達54%，為六都和新竹縣市最慘。新北市年減2%最少、6月房地合一稅收達11.6億元，繼續蟬聯全國第一，連續四個月都贏過台中，榮登「繳稅王」。\n累計今年上半年全國個人房地合一稅237億元，年減19%。\n永慶房屋研展中心副理陳金萍指出，去年上半年因房市交易火熱，房價持續上漲，房地合一稅稅收自然也創新高。數據顯示，今年上半年全國個人房地合一稅合計為237億元，對比去年上半年的293.1億元，年減19%。\n其中新竹縣市上半年個人房地稅收僅有11.9億元，較去年同期腰斬，為稅收減少最多縣市；惟新北市逆勢年增12%，其餘六都的稅收皆呈現年減現象，也反映出房市景氣轉冷的趨勢，短期內恐怕很難再創新高紀錄。\n細看各縣市今年6月的稅收數據，新北市為11.6億元、年減2%；台北市5.7億元、年減17%；台中市5.5億元、年減49%；高雄市5.3億元、年減49%；桃園市5億元、年減46%；台南市2.2億元，年減48%；新竹縣市則為2.7億元，年減54%最多。\n陳金萍指出，目前房市仍壟罩觀望氣氛，除了受到銀行房貸緊縮與央行第七波信用管制影響外，加上受美國對等關稅戰影響，恐造成國內出口產業面臨到成本上升與需求降低，削弱經濟成長動能，進而影響內需與消費、購屋信心，後續房市表現仍須密切觀察未來政經局勢變化以及政策走向。"
    },
    {
        "日期": "2025-07-14",
        "標題": "房市惡化速度驚人 新竹屋主慢一季賣房少賺百萬",
        "內容": "近期房市景氣急速惡化，台灣房屋統計實價近一年住宅大樓轉手價差，數據顯示，2024年第3季是近一年多來的獲利高點，全台平均轉售賺438萬，今年第1季全台的平均獲利為降至402萬元，僅差一季，獲利縮水約36萬元。\n七大都會區當中，新竹地區轉售增值空間縮水最明顯，今年第1季與第七波打炒房的去年第3季相比，轉售增值金額少了近144萬元。\n台灣房屋集團趨勢中心執行長張旭嵐分析，央行去年9月祭出第七波信用管制後，房市快速降溫，因此全台的平均轉售增值金額，也在去年第3季達到高峰後開始反轉。隨著買氣持續緊縮，賣方先跑先贏的氣氛也將愈來愈濃厚。\n張旭嵐指出，目前環境下，三類賣方讓利態度較積極，使近期轉售交易的增值金額下修。\n首先是「換屋族」，為爭取首購貸款簽下一年出售的切結書，有短期內出脫舊屋急迫性，價格放軟的情況也最鮮明。\n其次是「囤房族」，囤房稅開徵後持有成本上揚，使多屋族盤點手中資產汰弱留強，將租金投報率低、增值空間有限的物件優先出脫獲利了結。\n另外則是「周轉族」，在房市走空之際仍堅定賣屋者，由於有時間的迫切性，包括個人投資或公司的資金運用等財務規畫，以讓小利換許其他投資上更大的獲利選擇。\n台灣房屋集團趨勢中心資深經理陳定中表示，近年新竹地區在竹科新貴買盤催動下，房價漲勢鮮明，平均轉售增值金額也居各大都會區之冠。\n然而房價快速上漲，遭遇景氣起伏時，也有較大的修正空間，且新竹地區的成屋大樓與新建案的價差較小，特別是供給較有限的新竹市區，部分成屋大樓的交易價格甚至與新建案相去不遠，也讓成屋大樓在景氣萎縮的時局面臨較大的競爭壓力，導致平均轉售增值金額半年內縮減逾百萬元。"
    },
    {
        "日期": "2025-07-14",
        "標題": "旗津最貴店面1.38億求售　在地：租金40萬↑才有搞頭",
        "內容": "旗津擁有蔚藍海岸線與黑沙灘，是高雄熱門觀光景點，每年都有大批遊客到訪，近期輪渡站附近的整棟透天，開出1.38億元求售，是旗津有史以來最貴透天店面。專家表示，「店霸」特色可吸引特定買家，投報率成為關鍵考量因素。\n旗津有豐富自然資源，一向是高雄知名的觀光勝地，最熱鬧的廟前街，以海鮮餐廳、熱炒店、紀念品店居多，店面價格不菲。\n有店面開出1.38億元出售，根據銷售資料顯示，該物件正對輪渡站，為地上6樓透天，屋齡44年，地坪102坪、建坪509.5坪，目前穩定收租中，租金金額未透露，是旗津有史以來開價最高的透店。\n除該棟1.38億元的天價物件外，在地房仲透露，旗津老街目前也有1間透天店面，開價1.36億元出售，地坪169坪，主建物則為45坪，月租14萬元，換算投報率1.2%，因總價較高，待售期拉長，從2018年出售至今，現階段旗津共有2店面開價破億元，十分挑人買。\n台灣房屋亞洲新灣區加盟店東劉宜昀表示，正廟前路店面單坪地價行情約落在110~130萬元，若只有建物產權，每年需繳納地租，單坪約為30~50萬元。不過旗津店面釋出量少，難以單純用「行情」衡量，根據實登，最近1筆廟前路的交易也已經是6年前。\n若以旗津有實價登錄以來的資料來看，交易總價最高的透天店面為1億元，近1年住家成交總價都不超過1000萬元，破億店面購屋門檻高。\n劉宜昀說：「結合觀光效應與在地餐飲需求，未來在收租投資方面具有相當潛力，像景觀餐廳、在地冰店等店家可營業至3樓，加上外牆廣告收益，月租金達40萬元以上就具置產潛力，若租金落在10~20萬元，該投報率要成交恐怕有難度。」"
    },
    {
        "日期": "2025-07-14",
        "標題": "未辦理繼承不動產竟這樣處理 估價師轟國產署：全台最大地面師",
        "內容": "國產署針對未辦理繼承登記不動產訂有標售作業，高源不動產估價師事務所所長陳碧源表示，國產署標售這些不動產，沒有找人估價，直接用公告現值，標售作業沒有廣為宣傳，也沒通知繼承人，還規定可以標售5次，每次打8折，沒人得標就用第5次標售底價收歸國有，如果有人要領也超低價金還給繼承人。\n他在臉書公開抨擊，國產署這種作法和土地詐騙集團沒有兩樣，根本是全台最大的「地面師」。\n未辦理繼承之不動產 將由國產署標售\n陳碧源表示，內政部每隔一段時間就會公布未辦理繼承登記不動產，今年全國多達7萬2,000筆土地及近5,000戶建物，土地面積約3,400公頃，依照今年公告土地現值估算，總價值約992億元。\n這些土地如果一直沒人辦理繼承，國產署會依法標售，得標金額再存在國庫，未來若有人繼承再發還。\n例如今年4月，依媒體報導，國產署依《土地法》規定辦理逾期未辦理繼承登記的不動產標售作業，截至今年2月，已列標4萬347宗、標脫1萬547宗，標脫金額約92億餘元。\n一般以為國產署標售未辦理繼承登記不動產，就是比照法拍屋，依照市價標售，但實際情況並非如此。\n依照《土地法》第73-1條規定，如果未辦理繼承登記，各縣市政府會公告3個月並通知繼承人趕快來辦理繼承，如果繼承人還遲遲不辦理繼承時，各縣市政府就會列冊管理15年。\n如果最終還是沒人來登記，就會移請國產署標售。標售前，國產署會公告三個月，然後公開標售，如果沒人投標，就比照法拍屋打八折再標售，然後可以標售五次，最後一次等於打到4折。\n公告關注度不高 且有賤賣問題\n看起來很合理，但問題有二，一是雖然規定標售前應公告三個月，但國產署公告也不像法拍屋公告，較少人會注意，標售前也沒通知繼承人，往往一再流標。\n第二，依照財政部在102年10月16日修正的「逾期未辦繼承登記土地及建築改良物標售作業要點」第4點規定，標售底價土地按當期公告土地現值計算；建物以課稅現值計算，無課稅現值者，以重建價格減除折舊後之餘額計算。\n簡單說，就是國產署標售未繼承登記不動產，第1次標售的底價，土地是直接用按當期公告土地現值計算。建物用房屋評定現值計算，第2次到第5次標售則是直接打8折。\n陳碧源說，先前《建築法》第45條畸零地合併，法條寫要用當期公告土地現值讓售，被檢調認為低價轉售圖利建商，很多國產署官員都被起訴。因此財政部及國有財產署參考法務部的意見，改採參考查估市價辦理標讓售。\n但是標售別人的土地，國產署就不管了，一樣用公告土地現值做底價，賤賣別人的資產，好像別人的囝仔死不了。\n更糟糕的是，都沒人投標，最後國產署就會把未繼承財產登記國有，並用第5次標售的極低底價價金，放入國庫專戶，等待繼承人申領價款。\n國產署猶如全台最大「地面師」\n陳碧源表示，未辦理繼承不動產，除了部分是因為沒有繼承人，很多是繼承人彼此不和，談不攏繼承，也沒有人去辦理繼承登記先變成公同共有所導致，而一旦時間拖長，往往大家都忘了，最後被國產署登記為國有標售。\n而一旦先人遺產被國有財產署拿走了，改天你想拿回去，國產署只會給你低於公告現值且打折多次，打到骨折的價金，如果你要土地，國有財產署則會用市價賣你。\n陳碧源表示，近來地面師詐騙人民土地房子，引發社會注目，而未辦理繼承的不動產，也是人民財產，國產署以這樣的方式處理，低接高賣，和地面師沒有兩樣，而筆數如此之多，更可稱得上是全台最大的「地面師」。"
    },
    {
        "日期": "2025-07-14",
        "標題": "陸豪宅熱不減！30城上半年千萬以上住宅 成交年增近2成",
        "內容": "根據大陸克而瑞7日發佈報告顯示，監測重點30個城市上半年新房成交規模累計與2024年同期基本持平，但總價千萬（人民幣，下同）以上高端住宅成交則年增18.76％，指出無論新房、二手房的成交規模也都較2024年上半年幾乎全線上漲。僅總價3000至5000萬元的一手高端住宅受制於供應下滑，成交年減近3成。\n但是5000萬元以上高端住宅成交仍大增，據克而瑞數據顯示，上半年30個重點城市一二手5000萬元以上高端住宅分別成交591套、173套，年增率各為48.5％和43％。\n另外重點30個城市1億元以上的豪宅共成交了32套，比2024年同期多了2套。其中一手過億豪宅成交了19套、年增11.76％。\n從城市的角度來看，無論是新房還是二手房，上海高端市場在全國都有著舉足輕重的地位。克而瑞監測數據看到，今年上半年上海總價3000萬元以上新房成交1096套，占30城總量的59.4％；二手高端住宅成交336套，占比46.2％。若從總價5000萬元以上占比來看，上海的占比還要高，其中一手成交482套，占30城總量接近八成。\n根據澎湃新聞引述報告指出，在「以銷定產」模式下，大陸核心城市豪宅推盤積極性仍將持續，預計下半年核心城市的豪宅市場仍將保持熱度。不過短期內重點城市豪宅供應出現回落的城市，對成交約束也更加明顯，這部分客戶將被擠壓至二手房市場。"
    },
    {
        "日期": "2025-07-15",
        "標題": "8年兩次轉售都寫「即將都更」 專家：這類騙人廣告都該查",
        "內容": "針對日前房仲業者網內互打檢舉之亂，內政部日前召開會議，針對已成交，或委託銷售期間屆滿未下架的廣告，要求業者全面下架，違者將依《不動產經紀業管理條例》開罰6萬至30萬元，並於7月1日起開始稽查開罰。\n馨傳不動產智庫執行長何世昌表示，對此做法，有房仲贊同，也有房仲抱怨規範太嚴格。但買房子這件事，是多數民眾一輩子最大的支出，「誠實廣告」是最根本的要求，就他來看，政府做法並沒有過於嚴苛。\n他表示，除了備受詬病的萬年釣魚物件外，「灌車位壓低房屋單價」手法也值得檢討，這種方式容易讓沒經驗的購屋族誤以為買到便宜的房子。\n實務上房屋單價計算標準，應該把車位坪數與價格拆分出來，才能得到真實的單價。之前，售屋平台上大部份顯示的房價都灌進車位；有良心的會寫上「含車位價格」，沒良心的索性不標註。\n另外，常見疑似不實用語，像是「百萬裝潢」、「超高投報」、「即將都更」、「明星學區」、「捷運Ｎ分鐘」、「屋主賠售」、「稀有釋出」等等，相關單位也應加強稽查。\n何世昌舉例，有一間在8年內轉手二次的老公寓，前後二次刊登銷售都寫「即將都更」，有這麼久的「即將」嗎？讓人很想唱「我眼前的黑不是黑，你說的白是什麼白」。\n何世昌表示，業者不能把不正常當成正常，提供消費者真實資訊，不僅是為自己的良知，也為消費者盡份心力，這樣子賺到的錢也花得安心。"
    },
    {
        "日期": "2025-07-15",
        "標題": "中國房地產寒風 一線城市新房價連19個月負成長",
        "內容": "中國國家統計局今天發布6月70個大中城市商品住宅銷售價格變動情況統計。資料顯示，一線城市6月新房銷售價格年減1.4%，較5月收斂0.3個百分點，連續19個月呈現負成長。\n中國國家統計局今天上午發布6月70個大中城市商品住宅銷售價格變動情況統計。\n統計數據資料顯示，6月一線城市新房銷售價格年減1.4%，降幅較5月收斂0.3個百分點，一線城市新房銷售價格從2023年12月以來連續19個月呈現負成長。\n6月一線城市新房銷售價格僅上海市上漲6%；北京、廣州、深圳分別年減4.1%、5.1%、2.5%。二、三線城市新房銷售價格分別年減3.0%、4.6%，降幅較5月分別收斂0.5個、0.3個百分點。\n觀察中古屋銷售價格。6月一線城市中古屋銷售價格年減3.0%，降幅較5月擴大0.3個百分點，北京、上海、廣州、深圳均跌，分別年減1.8%、1.3%、5.9%、2.8%。\n二、三線城市中古屋銷售價格分別年減5.8%、6.7%，降幅較5月分別收斂0.3個、0.2個百分點。\n中國國家統計局副局長盛來運今天上午在國務院新聞辦公室（國新辦）記者會上表示，各地區、各部門今年以來按照中央決策部署和要求，因城施策推動房地產市場企穩，從統計數據來看，整體朝著「止跌回穩」方向前進。\n盛來運提到，具體表現包括銷售價格降幅收斂、房地產市場資金來源改善、房企化債工作有序推動、房地產庫存連續4個月減少等；目前看到房地產銷售面積和價格年增率處在下降狀態，這是築底轉型過程，屬於正常現象。\n70個大中城市房地產價格統計按一、二、三線城市劃分。一線城市指北京、上海、廣州、深圳等共4個城市；二線城市指天津、石家莊、太原與其他等共31個城市；三線城市指唐山、秦皇島與其他等共35個城市。"
    },
    {
        "日期": "2025-07-15",
        "標題": "傳鄭欽天砸12.3億買古物博物館　興富發：無法回應",
        "內容": "新堀江是南高最熱門的商圈之一，去年大型店面「惜福雅集博物館」屋主開出19.7億元出售，創高雄待售店面最高價，沒想到近期高雄房市瘋傳，已由興富發集團總裁鄭欽天以個人名義入手，成交價12.33億元，興富發則低調回覆，「非興富發建設的問題無法回應。」\n新堀江商圈為南高蛋黃區，惜福雅集博物館位於新堀江，主打收藏、拍賣古董古畫等名品，裡面有不少中華文物，去年曾開出19.7億元出售，創當時高雄最貴待售店面紀錄。\n據查，該店位於高雄市新興區中山一路、玉竹二街、玉竹三街口，正對捷運中央公園站以及中央公園，基地共3筆地號，地坪約525.44坪，土地使用分區為商5，成交總價為12.33億元，換算地價為234萬元。\n近期高雄房產界瘋傳興富發集團總裁鄭欽天以個人名義入手，記者向興富發集團求證，該集團發言人廖昭雄低調表示，「非興富發建設問題，無法回應。」\n中山一路近年一直有建商收購老透天來整合土地，整排集郵式入手，1月永信建設大股東永碩投資砸下16億元，取得正對中央公園的五福路接待中心，換算地價達315萬元，創高雄地價新高\n不具名建商透露，「惜福雅集博物館」基地地形偏L型，因為不夠方正，若想擴大基地規模，整合緊鄰的大統百貨一起開發，將可創造最大土地開發效益，不過由於整合曠日廢時，不少建商考慮後放棄入手，以該區商5地價評估，地價單坪230~250萬元都算合理範圍，之後若推案新案開價也要「坐5望6」。\n高雄市市調協會榮譽理事長蘇永仁表示，同地段周邊鮮少有同等條件的商業地釋出，也因此讓交易價格具創高價空間。興富發近年重兵插旗南高蛋黃區，包括愛河、新堀江周邊都有推案，連原本新堀江附近的的民生圓環，都有興富發圓環之稱，目前該區新案開價均站上5字頭。"
    },
    {
        "日期": "2025-07-15",
        "標題": "六都最強與最弱房市區曝 汐止新北第一、這區跌回1字頭",
        "內容": "房市進入盤整期，台灣房屋集團趨勢中心根據內政部不動產資訊平台資料，觀察六都房價漲幅最高的行政區，桃園為大溪區，去年第1季均價每坪18.9萬元，今年第1季25.8萬元，年漲幅36.6%，不僅桃園最強，也是六都之冠。\n新北市年漲幅最多為汐止區，從一坪38萬，漲到46萬，台南市為善化區，兩者漲幅都超過兩成。台中為大里區，高雄為橋頭區，年漲幅都在二成左右，漲幅最少的是台北市大同區，但也有11%增幅。\n台灣房屋集團趨勢中心執行長張旭嵐表示，大溪以觀光聞名，近年政府積極改善交通建設，包括埔頂客運轉運站將在2027年完工，未來捷運綠線可望延伸大溪頂埔，提升大溪的交通運輸和觀光品質，對房價基期相對低的大溪來說，挹注房市利多，房價增幅也較明顯。\n台南善化和高雄橋頭則是受惠科技園區的產業利多，衍生的科技新貴居住需求，讓區域房市價量有撐。\n台北房價高，漲跌幅有限，不過開發較早的大同區，受益台北雙星計畫以及西區門戶計畫的持續發展，去年每坪70.6萬元，今年78.6萬元，年漲幅達11.4%，主要\n讓大同區興起老屋整合商機，不少都更或危老小宅新案，也助長了買氣和均價增幅。\n另觀察房價跌幅最高行政區，台南市佳里區均價從2字頭跌回1字頭，跌幅16.8%，六都最多。台中市大甲區也下修12.4%，高雄市林園區則年跌9%。台北跌最多的是大安區，新北為八里區，桃園則是大園區。\n台灣房屋佳里加盟店店長何平分析，佳里區為台南溪北地區的發展核心之一，但在房地產市場屬於蛋白區，房價基期低，產業議題也少，買盤靠在地換屋族支撐，漲勢也相對有限。\n他表示，佳里去年第1季因有大量預售案交屋帶動行情，今年則受央行限貸令影響，讓換屋買方轉趨觀望，房價也隨之下修。目前預售開價約23~26萬元；新古屋成交單價18~22萬元、5~20年的中古屋單價約13~18萬元。\n第一建經研究中心副理張菱育指出，台中跌幅最大的大甲區，屬於人口外移區，剛性需求較清淡，加上新推案較少，房價欠缺高價新案供給，價格表現因而相對弱勢。\n高雄的林園區則因距離市中心遠，且以工業區為主，對買盤而言抗性較大，所以均價雖維持在平實的1字頭，但市場需求度較低，房價支撐力道也較薄弱。\n張菱育表示，自去年下半年央行祭出第七波信用管制措施後，貸款條件趨嚴，房市買氣轉弱，也導致2025年首季呈現買賣雙方價格認知分歧的拉鋸戰。\n由於大環境冷清，房市回歸基本面，波動主要反映區域供需差異與產品條件，六都各行政區出現「漲跌互見」的盤整局面，田於利率、關稅等因素持續影響市場，房市信心仍有待提振，區域間的表現也可能更加分歧。"
    },
    {
        "日期": "2025-07-15",
        "標題": "台中沙鹿總戶數年增雙位數 雙捷運題材為房市增溫",
        "內容": "台中沙鹿區近年人口與總戶數雙雙成長，2024年總人口正式突破10萬，近三年戶數更增加逾5,000戶，年增率達10.9%，創歷年新高，展現強勁的人口紅利與居住需求。隨著捷運藍線與橘線雙軌建設加速推進，交通利多進一步放大區域發展潛力，吸引建商卡位沿線熱區，推案動能不斷。\n近期包括金昌隆建設「麗景風和」、精銳建設「精銳南斗路新案」，以及富宇、坤悅等品牌建商都陸布局沙鹿。\n市場熱度也反映在預售交易表現上，近一年沙鹿大樓華廈預售案累積交易量達737筆，其中單價突破4字頭的交易高達429筆，顯示市場對沙鹿發展潛力大有信心。\n有捷運題材加持的新案，包括金昌隆建設在台中國際機場特區推出的「麗景風和」，以及精銳、富宇、坤悅等，都坐擁捷運紅利。\n其中，「麗景風和」坐落於機場車程僅約5分鐘的核心生活圈，緊鄰捷運橘線O03站與國道三號，串聯城市與國際雙軸動脈，對外交通條件優勢明顯。該案基地面積逾千坪，三面環綠且正對4,084坪的公館公園，為區域罕見能兼顧景觀視野與生活機能的首排公園宅。\n格局規劃40至48坪純三房，戶戶樓高3.4米且三面採光，其中四分之一戶型更享四面採光，在交通、環境與產品條件俱佳的加乘效應下，深受中科園區科技新貴及航空產業專業人士青睞，目前最高成交單價已站上4字頭，以總價2,469萬元成交。\n「麗景風和」資深專案經理郭玉珍指出，隨著房市逐漸回歸基本面，自住買盤重新成為市場主力。過往市場對小坪數、高坪效產品的熱捧明顯降溫，現今購屋族更重視實際居住品質與長期舒適性。\n此趨勢促使品牌建商積極調整產品策略，回歸以實用機能為核心的規劃方向。主力產品也轉向三房以上、空間配置完整的住宅型態，以滿足自住客的剛性需求。\n精銳建設近年也積極佈局海線，將在沙鹿南側區段推出「精銳南斗路新案」，距離藍線B7弘光科大站車程僅5分鐘，規劃38至44坪、三至四房的產品，據悉尚未公開，即吸引近700組客戶留單。\n同樣位於沙鹿且鄰近捷運b4站的新建案，還有富宇建設「富宇光嶼」，根據實價登錄揭露，最高成交單價為46.45萬元；另有坤悅「興安段」新案將於近期公開。\n住商不動產沙鹿向上加盟店長黃義庭指出，沙鹿區具備「人口成長、交通利多、建商推案」三大關鍵支撐，加上捷運藍線與橘線雙軌加乘效應，逐步形成台中海線房市新興重鎮。相較於市區房價已高檔盤整，沙鹿不僅仍有發展空間，總價亦相對親民，吸引中科新貴、航空從業人員與首購族群目光。\n黃義庭表示，隨著人口紅利持續發酵，剛性需求穩定釋出，加上品牌建商陸續推出具產品優勢與地段價值的新案，沙鹿房市未來幾年可望持續穩健上行，成為置產自住雙軌並重的熱區首選。"
    },
    {
        "日期": "2025-07-15",
        "標題": "嘉義市50年精神醫院土地6.3億交易　一查買方是博奕大亨",
        "內容": "博弈大亨出手！根據實價登錄，2月嘉義市有筆土地交易，總價高達6.3億元，經查為博弈大亨陳盈助成立的福添福投資買下，該筆土地上就是在地知名的「太和醫院」，換算土地單價達53.6萬元，創近2年嘉義市地價最高紀錄。\n根據實登，太和醫院今年出現成交紀錄，總價6億3345萬元，無地上物登記，該筆交易共包含14筆地號，土地總面積達到1181坪，為住宅區用地，換算單價約53.6萬元，創嘉義市近2年土地價格最高紀錄。\n目前該筆基地上為停車場與太和醫院，該院位於嘉義市鬧區新榮路，過去曾是知名精神醫院，培元里里民透露，早期稱為「太和病院」，在嘉義可說是無人不知，起碼已營業50年，日前招牌才因颱風被吹落尚未復原。\n據查，賣家為廖姓自然人，新買家就是嘉義博弈大亨陳盈助2011年成立的福添福投資，營業項目為不動產投資開發，陳盈助個人行事低調，前陣子曾捲入京華城案，事業版圖橫跨房地產，在地房仲表示，未來改建推案機會相當大。記者致電太和醫院，有員工表示，目前醫生處半退休狀態，看診須採預約制，目前尚未搬遷仍持續營業。\n台灣房屋富鑫鑽前加盟店店東陳振隆表示，該區屬於嘉義蛋黃區經國商圈，位於西區，隨周邊商圈逐步成型，加上又有明星學校大同國小，帶動周邊房市穩定成長，近年又有台積電等科技大廠進駐嘉義成關鍵，為整體縣市房價齊漲注入強勁動能。\n陳振隆說：「該區房價在過去10年出現驚人漲幅，從每坪7~9萬元，飆升至目前的21~23萬元，漲幅高達1倍以上。」\n此外，該區地段精華，主力產品以透天厝為主，總價1000~2000萬元，目前地價行情已達40~50萬元，新推案大樓開價已達5字頭，顯示建商對該區域未來發展深具信心，之後若推出新案，開價也要5字頭水準。"
    },
    {
        "日期": "2025-07-15",
        "標題": "房仲業準備喝西北風？上半年經紀業新增家數僅70家 寫近五年最低",
        "內容": "內政部統計，今年6月全國包含代銷、仲介等不動產經紀業的設立備查家數達9,845家，雖創下歷史新高，但相比今年1月9,775家數據，歷經半年全國家數僅新增70家，成長家數為近五年來最低。\n大家房屋企劃研究室公關主任賴志昶認為，與過去五年同期動輒增加百家以上規模，今年市場量增數跌破百家大關，在整體政經環境不樂觀下，恐怕將加速不動產經紀業者汰弱留強。\n據內政部近四年數據，截至今年6月為止，全國經紀業設立備查家數達9,845家，與今年1月相比僅增加70家，較2021年至2024年上半年動輒成長二、三百餘家，顯示2025年不動產經紀業發展面臨挑戰。\n賴志昶指出，房市前景發展詭譎多變，前有政府打炒房政策壓抑，後又有國際局勢動盪，讓國內投資置產族群出手謹慎，剛性需求買方更掀觀望氣息，全國不分南北皆成為這波房市寒流的重災區。\n在此情況之下，賴志昶分析，不動產市場難以吸引新加入業者投入，加上不少店頭面臨世代交替，過去四年經紀業大舉成長、整體經營規模大幅擴展的情勢「已經回不去了」。\n住商機構企研室執行總監徐佳馨分析，隨著市場主力漸往剛性需求、首購族群轉移，業者生態已與過去截然不同，未來業者強者恆強現象將加劇，小品牌成長空間受到影響。\n惟徐佳馨表示，面臨市場趨冷，除了業者仍有「再拚一下」心態，以及目前包租代管也提供穩定收入，加上經紀業的營業保證基金要退還需1~2年時間，認為目前經紀業備查家數成長速度減弱，僅是反映業者放緩進場的腳步，實際是否有如各界所云出現「倒店潮」，仍需持續觀察。"
    },
    {
        "日期": "2025-07-15",
        "標題": "美國10大「貴得要命」城市出爐 住這邊「不划算」，紐約居然沒排第一",
        "內容": "一份針對美國都市生活成本與居住品質的研究報告近日出爐，揭示多個在政治上傾向民主黨的主要城市，儘管擁有高昂的房價與租金，卻未能提供與之相稱的生活品質，成為「最貴得離譜」的城市代表。報告由櫥櫃製造與客製化公司 Highland Cabinetry 所主導，結果引發外界對美國都會區生活價值的關注。\nHighland Cabinetry 表示，他們希望透過研究幫助消費者判斷所居城市是否真正「物有所值」。該公司使用來自美國勞工統計局（Bureau of Labor Statistics）、房地產平台 Zillow 等資料來源，綜合分析包括房價、生活成本、居民收入、治安、交通狀況、污染程度與失業率等指標，並根據綜合得分排序出「最不划算城市」排行榜。\n投入高成本、回報低效益\n在此次評比中，新澤西州的紐瓦克（Newark）被列為全美最「貴得離譜」的城市，以滿分100分高居榜首。報告指出，紐瓦克居民每月生活支出平均超過5100美元，卻需面對極差的公共安全環境，其安全評分僅24.7，是榜單中最低之一。更雪上加霜的是，當地平均年收入不到5.5萬美元，與生活開銷形成巨大落差。\n排名第二的是紐約市，得分98.17。儘管是全球金融重鎮之一，但報告指出，紐約的高昂房價與交通壅塞、治安壓力及生活噪音等問題，使得當地生活成本「難以合理化」。該市平均年薪為7.55萬美元，低於洛杉磯與華盛頓特區，也未能提供足以彌補高生活開銷的薪資水平。\n報告指出，紐約與紐瓦克同樣面臨「投入高成本、回報低效益」的結構性問題。雖然具備大城市資源與機會，但卻讓中產階級與低收入居民難以負擔基本生活需求。\nHighland Cabinetry 總裁詹姆斯．麥卡里斯特（James McAllister）在聲明中強調，這項研究反映了公司對消費者與合作夥伴的承諾，不僅關注產品製造，更關心整體市場環境與客戶的真實處境。他表示：「我們的使命不只是打造櫥櫃，我們希望成為建築與家居產業的資訊資源與策略夥伴。」\n麥卡里斯特進一步指出：「我們服務對象從地方承包商到全國性建商，而了解他們所在的城市條件，是協助他們做出更好決策的關鍵。」\n根據該公司公布的排名，名列前10的「貴得離譜」城市依序為：洛杉磯（第3）、底特律（第4）、威爾明頓（第5）、華盛頓特區（第6）、芝加哥（第7）、休士頓（第8）、舊金山（第9）與邁阿密（第10）。\n其中，舊金山雖非排名最高，但租金在所有城市中位居首位，平均每月高達4193美元。報告指出，舊金山也面臨與紐約類似的挑戰，包括交通壅塞與公共安全疑慮，進一步拉低了生活成本與生活品質之間的價值比例。\n高生活成本讓居民必須承擔重大妥協\nHighland Cabinetry 的發言人表示，單純以生活成本判斷一座城市的價值並不準確。他指出：「我們的數據顯示，在許多高生活成本城市，居民同時必須承擔重大妥協，無論是通勤時間、安全風險還是環境壓力。對大多數家庭而言，問題不僅是價格高，而是這些支出能帶來什麼樣的生活條件與回報。」\n該公司強調，此項研究並非旨在貶抑任何城市，而是希望為一般消費者與業者提供更透明的生活指標，協助民眾理解居住選擇背後的實際代價。"
    },
    {
        "日期": "2025-07-16",
        "標題": "成屋市場撐不住了⋯第2季全國房價指數季跌1.6%、這三都跌最多",
        "內容": "最新2025年第2季的「政大永慶即時房價指數」出爐，數據顯示，全國和六都、新竹縣市都會區指數全面下跌，全國房價指數季跌幅為1.6%；細看到各都的表現，台南市、台中市和新北市指數跌勢最明顯，季跌幅超過2%，台北市、桃園市與高雄市跌幅較輕，跌幅在1%內，新竹縣市季減1.3%。\n2025年第2季全國即時房價指數較上季下跌1.6%。永慶房產集團研展中心總監郭翰表示，從去年下半年開始，受到銀行房貸緊縮與第七波信用管制影響下，房市熱度明顯降溫。到了今年上半年，在房市政策續行及美國宣布關稅政策下，房市交易仍未見顯著起色。\n郭翰指出，現階段房市為自用當道市場，買方期待有一定幅度的降價才願意進場，而部分賣方也願意讓利促成交，使本季房價指數再小幅下修，反映市場買氣降溫，房價呈緩跌走勢。\n2025年第2季台南市即時房價指數季跌幅為2.7%，為六都、新竹縣市最高。\n郭翰說明，近年來，台南市在科技業題材帶動下，房價急漲，而當地薪資漲幅追不上房價飆升速度，使消費者難以再追價，剛性需求無法支撐高價，市場支撐力不足，因此現階段在市場買氣降溫下，房價下修幅度持續擴大。"
    },
    {
        "日期": "2025-07-16",
        "標題": "東區店租重返萬元俱樂部 巷弄內女裝店締造天價",
        "內容": "據實價登錄最新資訊，台北市東區商圈巷弄內的一樓女裝店面，5月時以每月每坪租金約1.44萬元交易，創下大安區2019年以來、店面月租金每坪最高價的「新店王」交易。\n大家房屋企劃研究室公關主任賴志昶分析，以往東區商圈每坪月租金破萬元的金店面多位處大馬路上，如今民眾消費模式改變，高租金水準之店面標的不僅限於街邊店，只要位於交通便利、穩定人流之巷弄內店面，也有機會成為「店王」。\n住商不動產仁愛光復店經理黃獻寬分析，台北市東區為一線商圈，若是巷弄內金店面，多集中於忠孝東路187、177以及161巷等門牌；過去在2012~2013年間，巷弄店面每坪月租金輕易破萬元，但2019~2020年以後，受新冠疫情、民眾消費習慣轉變等影響，店面租賃行情不若以往，每坪月租金價格落在7,000元~1萬元左右。\n黃獻寬指出，近期受惠於台北市東區有新開幕百貨公司，且又有台北大巨蛋等利多，東區商圈景氣持續活絡，進而讓巷弄店面行情漲回過去高點。\n據實價登錄資訊，今年5月東區商圈巷弄內的一樓女裝品牌Yu de punky以每坪月租金1.44萬元、總月租10萬元租下敦化南路一段巷弄內6.96坪店面。\n累計今年上半年台北市每月每坪租金破萬元之店面租賃交易共四筆，且全數都集中在大安區，又以位於北市忠孝東路四段上26.12坪店面租賃交易金額最大筆，每月總租金約27萬元，換算每坪月租金約1.03萬元。"
    },
    {
        "日期": "2025-07-17",
        "標題": "下跌3.73％　北市預售屋爆「6漲6跌」陷入這困局",
        "內容": "緩跌風吹入預售屋市場！台北市地政局發布最新市場動態，2025年第一季預售屋成交件數為1050件，季減10.18％，預售屋平均單價為每坪122.24萬元，季跌3.73％，整體價量呈現「量縮、價微跌」，各行政區為漲跌互見。\n該數據統計，各行政區第一季交易量5區增加、7區減少，交易量以文山區137件、萬華區127件及大同區125件位居前三名，第一季等於是北市蛋白區為交易主力區，大同區交易量季增177.78％、萬華區季增95.38％、士林區季增172.73％。\n交易集中在蛋白區之下，第一季北市預售屋平均單價來到每坪122.24萬元，與前季的126.98萬元相比，每坪約減少4.74萬元，季跌3.73％，當中有「6區季漲、6區季跌」。最高交易均價依序為大安區的每坪167.44萬元、信義區每坪156.08萬元，及松山區每坪150.79萬元。\n住展雜誌企研室總監陳炳辰表示，如今房市混沌不明，一旦有個案價格過高或過低，都會因為交易量不多而讓區域房價有所起伏，也可說受到特定的買賣推升或滑落，所以蛋黃區如信義區、松山區可能因黃金地段，或物件有成交而強者恆強。\n也可能像是大安區因為趨於高價，沒有買氣而衰退，蛋白區也有機會因交易量集中而推升價碼，像萬華區、文山區，卻也不無因弱者恆弱，難以匯聚信心而呈現弱勢，例如內湖區。\n陳炳辰強調，如今回到剛需情勢，買盤自行判斷是否有需求，也會讓物件、地段較回到理性水位，不過，畢竟為台北市門牌，勢必保持一定價碼，難以過分期望價格弱化。"
    },
    {
        "日期": "2025-07-19",
        "標題": "交屋潮來了 住宅使照爆量 前五月突破5.5萬戶 近20年新高",
        "內容": "交屋大潮來了，今年前五月住宅使照爆量，首度突破5.5萬戶大關，創下統計以來新高。永慶房屋指出，過去房市熱潮時，建商自2018年起大量推案，從去年開始龐大預售推案量，逐漸進入完工階段，預料未來一、兩年仍是使照高峰，今年全年使用量有望再創新高。\n據內政部最新統計，今年前五月使照量達5萬5,347戶，年增3.1%，創2006年有統計資料以來、近20年來新高，進一步觀察近20年來前五月住宅使照量，今年前五月住宅使照量以5.5萬戶居冠外，其次是2024年的5萬3,665戶，而2024、2025年也是近20年來唯二突破5萬戶的年份。\n永慶房屋研展中心副理陳金萍說明，對比2018年以後每年都有逾10萬戶以上的建照數量來看，恰巧是台商回流、疫情後貨幣寬鬆所創造的房市多頭時期，而疫情期間因缺工、缺料導致工期拉長、興建時程延宕，完工交屋時間遞延，因此自2024年開始，新成屋落成、交屋也步入高峰期，預期今年全年使用量有望突破去年。\n若以七大都會區來看，使照量較大的縣市落在新北市、桃園市、台中市，今年前五月使照量均超過9,000戶，其中以桃園市的1萬1,725戶最多，其次則是台中市的9,459戶，新北市則以9,324戶名列第三。\n若與去年同期相比，則以新北市量增25.3%最多，桃園市則以22.0%居次，兩大都會區均年增逾二成，交屋量能最大。陳金萍指出，從使照量來觀察，有科學園區題材或是大型重劃區開發的都會區吸引建商搶進推案，仍是使照量較大的區域。\n陳金萍表示，目前房貸緊縮與第七波選擇性信用管制之下，大量的交屋潮湧現恐面臨即將交屋，但貸款成數不如預期的狀況，購屋者面臨資金調度壓力明顯升高，因此建議潛在交屋者應提前審視自身信用條件、家庭財務規劃，最好準備充足資金，並詢問多家銀行房貸業務諮詢，及早確認貸款條件，根據自身資金狀況，規劃最適合的資金調度與貸款策略，才能避免資金不足帶來的交屋違約風險。"
    },
    {
        "日期": "2025-07-21",
        "標題": "以房養老貸款年增四成 半數來自大台北",
        "內容": "由於「以房養老」不受銀行法的貸款天條水位限制，讓銀行在打炒房信用管制的約束下，加速推動以房養老業務，據統計，銀行辦理以房養老業務，去年第四季以來迄今年第二季單季均突破300件，較往年增加，平均每件金額也大增至700萬元以上，約有一半案量來自大台北地區屋主。\n台灣房屋集團趨勢中心執行長張旭嵐表示，銀行承作以房養老業務，是將不動產向銀行逆向抵押貸款，不屬於購屋貸款，因此不受銀行法的貸款天條水位限制，額度也與限貸令脫鉤，以房養老核貸金額並非一次提領，而是按月撥款，作為借款人的生活費用所需，對於有房產但現金收入有限的退休族而言，確實是一種讓資產更靈活運用的規劃之一。\n現代長者觀念愈來愈開明，在長年少子化的影響下，銀髮族的晚年不一定靠子女撫養，偏向自給自足，但也不會輕易變賣不動產或生前移轉，以房養老提供一個具有彈性的不動產規劃，從件數和貸款金額的明顯提升，可反應出屋主對於以房養老方案的接受度提高，並且更願意貸好貸滿，讓有房族能在人生下半階段，享受上半階段的辛苦累積。\n根據金管會的資料，目前累計的9,642件中，有4,772件來自於北北基，等於有一半的案量都來自大台北地區的屋主。其中，男性貸款人比例42.5%，女性57.5%。\n台灣房屋集團資深經理陳定中指出，一般來說，女性的人口餘命較男性長，且現階段女性年長者的經濟能力仍較弱，走入退休生活，比較依賴貸款爭取生活費來源；北部人財務觀念新，加上資產價值也高，將房產變現的意願和價值性都更突出，以房養老熱度比中南部高出許多。"
    },
    {
        "日期": "2025-07-21",
        "標題": "川普批Fed高利率扼殺房市，再籲降息至1%，建商信心仍陷低谷",
        "內容": "美國總統川普上週五(18日)於自家社群平台Truth Social發文，再次猛烈抨擊聯準會(Fed)的高利率政策，指控該政策「正在扼殺美國房地產市場」，並強烈主張應將政策利率降至1%，以對應當前低通膨環境、恢復購屋可負擔性。川普在貼文中直言：「通膨率非常低，所以利率應該是1%。」他點名Fed與主席鮑威爾，認為當前高利率政策不僅壓抑整體經濟動能，更讓年輕人難以踏入房市，購屋夢遙不可及。\n這番言論再度引發市場對Fed政策獨立性的高度關注。自川普第二任期展開以來，白宮對利率、貨幣政策發表評論的頻率明顯上升，尤其在住房與借貸議題上頻繁施壓。儘管近幾個月通膨數據有所回落，但Fed仍持審慎立場，擔憂關稅與能源價格可能在中期推升物價壓力。\n目前聯邦基金利率區間介於4.25%至4.50%，若如川普所言調降至1%，將相當於一次性大幅降息超過300個基點，對債券殖利率、美元匯價與房貸利率市場帶來重大衝擊。\n市場普遍預期Fed將於7月29日至30日的會議中維持利率不變，不過理事沃勒已暗示可能持異議支持提前降息。川普此時公開呼籲，無疑加重對決策機構的政治壓力，也為今年下半年政策轉向埋下伏筆。\n與此同時，美國房市持續陷入低迷，全國房屋建商協會(NAHB)公布7月最新調查指出，有高達38%的建商選擇降價求售，創2022年以來最高紀錄，反映高利率導致購屋可負擔性惡化、買氣顯著降溫。\n區域來看，東北部建商信心相對穩健，中西部維持持平，南部與西部則表現最差並持續惡化。雖然NAHB建商信心指數這個月微升至33，較上月略增，但已連續15個月低於50的榮枯線，反映整體市場情緒依舊偏空。\nNAHB主席Buddy Hughes表示，儘管近期通過的《大而美法案》為建商、家庭與小企業提供稅負減免，有望為疲弱的春季銷售注入些許動能，但高房貸利率仍是最大壓力來源。目前業者普遍調降售價，平均降幅約為5%，自2023年11月以來已維持該水準不變。\n除了降價，不少建商也採取「Rate Buydown」(利率補貼)策略，即由建商出資協助買家前幾年享有較低房貸利率，以降低購屋門檻、避免售價進一步大幅下修。然而，瑞銀分析師Jonathan Woloshin警告，若補貼策略外再度進行大幅降價，將導致建商毛利受損風險大增。\n在NAHB三大子指標中，目前銷售現況指數升至36，未來半年銷售預期指數升至43，惟來客數指數則降至20，創2022年底以來新低，顯示潛在買家進場意願仍低迷。\nNAHB首席經濟學家Robert Dietz表示：「房市可負擔性每況愈下，預估2025年美國獨棟住宅開工數將持續萎縮。」據統計，今年以來相關建照申請量年減6%，凸顯在高利率環境下，美國住宅市場的壓力仍未見底。\n總體來看，川普要求大幅降息、Fed政策猶豫、建商信心疲弱、美國房市低迷這四股力量，正共同構成下半年美國內需與金融市場的政策拉鋸核心。市場將密切關注Fed是否會順勢轉向，以及川普是否會在選後強勢主導貨幣政策方向。"
    },
    {
        "日期": "2025-07-21",
        "標題": "科技業狂掃桃園、台南工業地 兩地近三年交易額合計近千億元",
        "內容": "科技業衝AI、大擴產，上市櫃企業三年千億元買工業地。據最新統計，上市櫃公司近三年在六都的工業地產投資額逾1,400億元，其中，桃園、台南兩市合計交易額占近千億元，躍登南北雙星。\n今年上半年工業地產交易年增42%，有愈來愈旺的趨勢，而交易最熱區域落在桃園市。\n桃園市近三年來獲得上市櫃企業共砸近600億元進行工業地產布局、稱霸六都；台南市近三年以來，來自上市櫃企業在工業地產的投資額也進逼400億元，吸金動能相對強勁。兩市均成為這波AI浪潮下，企業擴產投資的大贏家。\n信義全球資產經理林建勛分析，AI熱潮催動科技業擴產潮，並同步帶望工業地產市場，讓近年交易量急速成長；六都中，桃園市因具有產業群聚效應，已發展出完整的上下游產業鏈、完善的交通建設，加上串聯雙北市都會區的絕佳地理位置，成為上市櫃企業、公司法人進駐設廠首選。\n林建勛表示，以今年上半年來說，第2季和碩以56億元買下宏達電桃園廠，是今年至今交易總價最高的工業不動產，顯示桃園市成為上市櫃企業擴展布局重點。\n林建勛指出，同一時間，在科技大廠南下布局力道強勁，搭配南台灣科技廊帶政策，讓區域工業地產交易量急速成長；尤其去年台積電南下擴廠，以171億元取得群創南科廠，讓2024年台南市工業地產交易量衝上339億元，一舉超車桃園市，奪下當年工業地產交易最熱縣市，與桃園市有互別苗頭之姿。接下來台南市是否能擠下桃園市奪得工業地產投資王寶座，需密切觀察上市櫃企業對台南投資布局是否擴大。\n據信義全球資產最新統計，近三年上市櫃法人在六都工業地產投資上，桃園市以累計三年工業地產總交易額達597億元、居六都之冠，台南市則以三年總投資金額389億元緊追在後，新北市以230億元、排名第三，反映上市櫃法人對桃園市、台南市、新北市工業不動產需求相當強勁。\n林建勛分析，新北市傳統工業區群聚，且緊鄰台北核心都會地帶，讓區域工業地產交易動能穩健；以今年來說，上半年新北市工業地產指標交易，包括和碩以28億元處分新店廠，買方為國宏地產開發。"
    },
    {
        "日期": "2025-07-22",
        "標題": "H2商用不動產市場 商辦、廠辦前景俏",
        "內容": "商辦市場缺貨中，預期下半年交易量仍會持續，科技業、建商依舊為大買家\n2025年不動產市場儘管面臨政策及美國對等關稅內外夾殺，但買家仍擇優出手，上半年十大土地及商用不動產市場交易案中，建商就包辦達5筆，金額更囊括6成4之多。展望下半年，市場專家預期，商辦和廠辦前景最被看好，最大買家科技業、建商可望持續領航，衝出一片天。\n宏大國際資產21日公布最新市場報告指出，2025年是全球景氣及產業變化劇烈的一年，年初半導體、AI產業及其供應鏈欣欣向榮，帶動商用不動產交易熱絡；不過4月吹起美國關稅颶風，以出口導向為主的台灣，遇到很大的挑戰，緊接著在新台幣匯率爆升之下，匯兌後獲利金額及海外資產價值雙雙大跌。\n宏大國際資產公司總經理陳益盛表示，今年上半年交易金額最大的不動產交易案，總價動輒都百億元以上，分別是宏匯、愛山林以170.86億元取得台電CR-1都更案，及遠雄建設砸下136.06億元購買高雄市鼓山區土地，顯示建商看好區域長期發展；至於台達電斥資69.5億元購買桃園觀音廠房，則是今年是商用不動產規模最大的交易案。\n陳益盛表示，前十大交易案總成交金額達645.42億元，其中建商就占5件，共斥資413.44億元，金額占比達6成4之多，但並非全數都投入購地，而是有半數擬投入商用不動產開發行列，顯示建商看好商用不動產市場前景；另外5件，則為科技業及傳產業企業自用。\n陳益盛指出，上半年預售及新完工商辦和廠辦交易明顯增加，包括新日興及兆芃國際購置北士科「遠雄商舟」，必應創造購買內湖「Boss世界特區」，恆隆行、竣為國際購買內湖「國揚洲際企業總部」，穩得實業購買新店「全球新創科技中心」等，顯示企業購置商辦需求穩定成長。\n陳益盛分析，由於商辦市場多年來持續缺貨，目前正陸續興建或完工階段，預期下半年交易量仍會持續。至於六都，表現仍以台中最為突出，小型商辦單價續創新高。\n至於工業廠房市場，陳益盛分析，其市場最大變數仍是美國關稅及匯率，對於高毛利的科技業、設計類代工等影響較小，終端產品出口及低毛利率等傳產則影響很大，將會明顯壓低獲利率，尤其部分傳產業恐將放緩擴廠腳步，或由購買轉為承租，買氣面臨變數。"
    },
    {
        "日期": "2025-07-22",
        "標題": "房價回到一年前 信義房價指數年增轉負",
        "內容": "房市經過三季以來的量縮，房價鬆動跡象日益明顯，最新公布的第二季信義房價指數為164.39，季減2.39％、年減0.09％，其中新竹、台中及高雄房價均出現連二季下行走勢，新北及桃園均自今年第一季的歷史高點反轉下修，整體房價與去年同期相當，顯示房價已脫離連續創高走勢，開始進入盤整期。\n這也是信義房價指數近九年多來，全台房價年增率首次轉負，這段景氣期間全台房價漲幅超過6成，然而自去年第四季房價創歷史新高後，房價已連二季盤跌，目整體房價約回到一年前水準。\n信義房價指數顯示，第二季各地房價均未再創新高，其中以新北市季減5.3％減幅最大，不過主要原因在於新北市第一季的房價指數仍創下新高，此次走勢已經與其餘都會區相同，台北、桃園、新竹房價季減幅約2％～3％。\n七大都會區包括新竹、台中及高雄季增率及年增率均為負，整體房價表現因為資金面受控，加上民眾對房價預期保守中性，房市進入盤整的態勢明顯。\n信義房屋企研室專案經理曾敬德表示，現在不僅房貸取得難度增加，央行出手後市場對於房市看漲氛圍也退散，市場參與少、心態又保守狀態下，房價自然容易高處不勝寒，尤其一手市場量縮、建物買賣移轉棟數也開始年減，房價指數也從「漲不動」，進入到「鬆動盤整」。\n曾敬德指出，經濟研究機構對於下半年景氣看法保守，銀行的資金面仍偏緊縮，但新台幣維持強勢對於房市偏向正面，即使是進入盤整期，房價修正速度可能還是偏向和緩，短期漲多的地方可能壓力會較大，不過還是要看屋主及建商等供給端是否有資金壓力。"
    },
    {
        "日期": "2025-07-22",
        "標題": "房市轉冷 新青安大退燒 八大行庫6月受理件數連三月衰退",
        "內容": "央行房市信用管制措施持續發威，房市價跌量縮，新青安大退燒。財政部昨（21）日公布八大行庫辦理「青年安心成家貸款」統計，6月僅受理4,055件，連三個月衰退，更寫新青安上路來的單月第四低，反映市場購屋需求急凍。\n高力國際不動產業主代表服務部董事黃舒衛說，新青安是市場最硬的剛需買方，但受央行第七波信用管制後，民眾購屋陷入觀望，使不受管制、甚至受到補貼的新青安首購族萎縮，顯示房市急速轉冷。\n一家行庫主管也坦言，新青安受理件數、金額已連三個月衰退，反映市場需求急速下降，受理後約二至三個月，行庫才會做後續撥貸，以6月受理案、金額續跌來看，除非有大量分戶貸款進駐，否則7月至8月撥貸量恐也會持續走低。\n據財政部公布最新統計，2025年6月新青安新受理4,055戶、金額343.6億元，各月減6.7%和4.3%，拉長一年來看，年減都有約四成之譜，顯示新青安需求下滑。\n以撥貸狀況來看，6月撥貸4,179戶、金額337.6億元，都月減約4%、年減約四成，呈現受理和撥貸雙衰的困境。另一家行庫說，受理案增減是反映市場需求高低，撥貸除因受理案件影響，也受到各行庫房貸資金水位（如72-2條不動產限額）、消化舊案速度（如排撥件）、及對央行自主管理承諾等三大因素。\n據了解，目前八大行庫自住房貸至少排撥要一至三個月，部分行庫甚至要等半年，這都會影響到每月撥貸案件與水位高低。\n進一步觀察八家行庫6月承作狀況。以受理情況來看，臺銀受理戶數重返1,000戶大關達1,076戶，金額84.7億元，月增都逾兩成，是八行庫中月增幅最高者，合庫也有雙位數成長，受理914戶、76.34億元，其餘六家都陷入衰退。\n以撥貸來看，則以彰銀（2801）和合庫撥貸月增成長，其餘六家下滑。又以兆豐銀撥貸件數與金額月減逾三成最兇，一銀月減逾兩成，華南銀和土銀都月減逾一成。\n財政部是從2023年8月1日推出新「青年安心成家貸款」，累計至今已撥貸了47萬戶、2兆4,068億元，占整體房貸餘額約兩成左右，補貼政策將在2026年7月底結束，市場預期已不會再延長。"
    },
    {
        "日期": "2025-07-22",
        "標題": "鄭姓董娘再出手布局　豪斥11.7億買南七期角地",
        "內容": "台中市南屯區文心路一段靠近公益路口的南七期黃金角地，總面積約610.77坪的土地，3月份以總價11.7億元，由一位鄭姓董娘購入，換算每坪單價高達193萬元，據知情人士透露，該名董娘就是興富發集團總裁鄭欽天的夫人鄭秀慧。\n根據實價登錄資料顯示，該筆土地位處南七期核心、又在捷運綠線沿線，靠近公益商圈，四通八達的交通與完善生活機能，讓該地段長年為建商爭搶的目標。早在3月就傳出興富發集團有意拿下該塊土地，不過消息並未被證實。\n根據實價登錄資料揭露，該塊總面積約610.77坪的土地，共計2門牌，其中角地為家具業者、另一棟則是已經開業20年的企業總部，不過2建物、3土地，在3月份以總價11.7億元，由鄭姓董娘購入。\n而能夠豪氣斥資11.7億元，鄭姓董娘雖然是由自然人名義購地，但早在3月就傳出興富發集團有意拿下該塊土地，經知情人士證實，該名董娘就是興富發集團總裁鄭欽天的夫人鄭秀慧。\n據悉，未來該塊土地有望採取合建方式興建，資深土開說明：「此地不僅位處公益路黃金路段，屬於住三用地，基準容積率為280%，上限容積率為420%\n，加上角地身分，未來不論是打造高階住宅、複合式商辦或企業總部，都具高度可行性與價值轉換空間。」\n觀察近期興富發集團雖然暫緩獵地行動，但總裁鄭欽天與夫人鄭秀慧，以豐盛投資名義入主泰霖（8080），並在年中時出手砸下5.98億元，買下台中南屯大進段822、823、836地號，買下同樣是南屯區「文心第一黃昏市場」的1/2持分產權。\n七期房仲謝兒政透露：「目前具備交通、商圈、開發潛力的地段，可說是一地難求，此次高價交易恐將帶動鄰近地段持有者惜售，且觀察該集團佈局偏好『大馬路』，包含過去台灣大道也被稱為興富發大道，如今觸角自市政路再延伸至文心路，可說是對台中相當有信心。」"
    },
    {
        "日期": "2025-07-22",
        "標題": "高薪族買房選哪？台中吸金區曝、這里平均所得暴增七成",
        "內容": "台灣房屋統計財政部最新所得資料，台中平均所得破百萬的村里，2019年僅23個，到了2023年已多達60個，新進的百萬里，多半與重劃區開發有關，重劃區顯然獲得不少高所得民眾青睞，成了「吸金區」。\n其中北屯區的四民里，2023年平均所得突破百萬元，較2019年大增75%，增幅為全市之冠。\n西屯區的龍潭里，平均所得也在五年之間從91.1萬元增加至154.8萬元，增加將近7成，增幅排名第二。\n增幅季軍的北屯區舊社里，五年來平均所得亦增加超過6成；西區的公舘里、烏日的湖日里，也雙雙以逾4成的增幅擠進前五名榜單。\n台灣房屋集團趨勢中心資深經理陳定中表示，平均所得增幅最高的北屯區四民里，坐落14期、11期之間；亞軍西屯區龍潭里，轄區包括有米其林商圈美譽的單元二北側；季軍的北屯舊社里，有總站特區、單元12雙重劃區加持。\n第五名的烏日湖日里，則地跨舊市區與高鐵特區，僅第四名的西區公館里是無重劃區議題的成熟市區，重劃區儼然成了推升所得的特效藥。\n台灣房屋集團趨勢中心執行長張旭嵐指出，重劃區的公建題材豐富，不動產增值速度快，居民出售不動產後，不僅財產交易所得大幅增加，售屋款暫存入銀行，也拉升利息所得。\n加上成熟精華區七期、十一期供需飽和，比鄰的新興重劃區十四期和單元二，吸引不少外溢的高收入民眾，拉高重劃區村里近年的平均所得，使所在村里於平均所得增幅排行榜中稱霸。\n台中平均所得增幅前五名的村里中，西區公舘里是唯一沒有重劃區題材加持的村里。\n陳定中表示，公舘里所在的西區，生活環境在台中舊市區中宜人舒適，因此早年為頗受青睞的高級住宅區，居民多半具有專業背景，所得基礎也相對突出。\n另外，公舘里北側有美術園道，近年觀光業、餐飲業發展活絡，南側則有台鐵立體化的五權車站於2018年通車，享有軌道紅利，因此近年的財產交易所得增加不少，多金里民的股利所得、資深里民退休的退職所得，也都逐年提高，使公舘里以逾4成的增幅擠進榜單中。"
    },
    {
        "日期": "2025-07-23",
        "標題": "6月五大行房貸利率2.283%、創海嘯後新高 專家：這兩項優勢沒了",
        "內容": "據央行最新公布的6月五大行房貸利率為2.283%，房貸利率再創金融海嘯後新高，雖然較5月增加幅度並不顯著，不過五大行的房貸利率已經連續27個月超過2%，而金融海嘯後全球資金面偏向寬鬆，房貸利率連續170個月低於2%，對比現在動輒2.5%的首購利率，低利年代已成為回憶殺。\n信義房屋不動產企研室專案經理曾敬德表示，利率低於2%時，每月的房租會比房貸利息還高，就財務上來看是租不如買，但利率高於2%每月的房貸利息成本和租金相比就沒有優勢。\n曾敬德指出，這波利率上漲主要分兩段，第一段是央行連續升息拉升利率，市場上的全體房貸族都受到影響，而第七波選擇性信用管制後，則是因為銀行資金部位有限，造成房貸資源供不應求，銀行則是反映成本與選擇以價制量方式，新的房貸戶利率再度拉高。\n統計顯示，央行最新公布6月本國五大銀行（台銀、合庫銀、土銀、華銀及一銀），購屋貸款平均利率由5月的2.282%，略增至6月的2.283%，雖然增加幅度不大，但也寫下金融海嘯後的新高，同時也連續27個月新承作房貸利率超過2%。\n曾敬德表示，現在一般首購房貸利率約為2.5%，公股行庫還是有承作較多的新青安政策房貸，不然平均的房貸恐怕會高於2.283%。\n曾敬德建議，以前房貸要地板利率感覺天經地義，現在一般民眾要申請地板利率感覺有點不可思議，短期內房貸產品還是屬於銀行市場，在資金有限的狀況下，訂價權還是在銀行端，民眾要申請時可以多方嘗試，包括銀行、純網銀、壽險與農會等，為自己爭取較為友善的房貸條件。"
    },
    {
        "日期": "2025-07-23",
        "標題": "立凱龜山工業區興華路廠房標脫 安騰資產逾8億元拿下",
        "內容": "信義全球資產17日受託辦理立凱-KY（5227）在桃園龜山工業區興華路上廠房標售，該案土地面積約2,327坪、建物面積約2,355坪，自公告起即吸引多組潛在買方關注，最終安騰資產以8.2518億元順利拿下。\n據悉，買方因有使用需求，因此出手標下；信義全球資產總經理林三智表示，今年以來包括統一超以43億元取得內科整棟辦公、必應創造以10.7億元取得新總部等，顯示雖然外在對等關稅環境干擾，但企業因自用需求強或資金運用考量，仍加速推動不動產置產、資產活化布局，預期今年商用不動產市場動能將持續增長。\n負責本次標售案的專案暨標售部業務總監張涵駿表示，此標的坐落在龜山工業區內，土地面積達2,327坪，為編定工業區內珍稀大坪數工業產品，地上現有廠房可滿足廠商擴大產能、爭取急單需求。\n張涵駿指出，不僅如此，該案交通上緊鄰國道、機場捷運線，便於員工招募及上班通勤，無論是區位、交通、產業方面都極具優勢，因此公告後就吸引多組潛在買方積極洽詢，最終以8.2518億元順利標脫成交，買方為安騰資產將購入使用。\n美中關稅議題進入延長賽，市場瀰漫濃厚的觀望氣氛，但張涵駿分析，今年上半年工業地產市場大型交易頻傳，顯見廠商並未停止擴廠腳步，關鍵還是標的是否符合企業營運發展需求。\n張涵駿觀察目前買方需求，除了偏好進駐指標工業區或產業聚落外，也傾向直接購入可立即生產的工業廠房，如此可省下買地蓋廠的施工期，把握產業商機。\n林三智表示，在AI半導體產業帶動下，廠商投資動能強勁，持續有自用需求企業進場尋覓工業物件，因此相當看好今年工業地產市場的交易表現，也建議有購置需求的企業買方，可在下半年積極進場挑選合適物件，順應趨勢彈性布局，讓優質不動產成為企業長期營運發展的助力。"
    },
    {
        "日期": "2025-07-23",
        "標題": "預售屋爆解約潮 年增六成 桃園、台中最多 下半年恐加劇",
        "內容": "據市調機構591實價登錄統計，今年前五月六都加上新竹縣市預售屋解約量逼近千件，年增率飆上近六成，且4月起、連兩個月逾200件，反映預售屋解約壓力山大，下半年恐加劇。\n591房屋交易網分析，今年解約量多集中在去年才入手的個案，顯示對等關稅戰陰霾，引發股市劇烈震盪，加上打炒房政策衝擊房市買氣，短期投資買盤在市場轉冷時，最容易鬆動，連帶讓預售解約量同步增加。\n整體而言，591房屋交易網認為，接下來房市能否回溫，甚至解約量能否止穩，仍取決於政府對房市政策方向，以及全球經濟環境變化與走勢而定。\n該份資料顯示，今年前五月六都、新竹縣市預售屋解約達950件，較去年同期597件大增59.1%，且自4月起，已連二月增量逾200件，顯見房市賣壓升高。\n觀察各縣市，解約量主要集中在桃園市、台中市，兩直轄市均以212件居冠；若以年增率來看，台南市、台中市解約量各以年增1.5倍、1.2倍最多。\n今年前五月解約量相對穩定的則是高雄市，件數與去年同期持平；而前五月台北市預售屋解約量僅51件，為六都及新竹縣市最少，其次為新竹縣市的54件。\n591房屋交易網分析，台南市今年前五月解約量達136件，與去年同期54件相比激增1.5倍，其中，安南區解約量最高，主要因為該區一處建案完工之後，外觀色調與原設計不符，引發部分退戶，推升區域解約數升高。\n台中市不僅前五月解約量居冠，且年增幅翻倍成長、排名第二，觀察解約件數多在西屯、北屯兩區，過去兩區預售屋交易火熱，但今年上半年在股災衝擊下，資金吃緊的投資客不乏選擇認賠解約。\n近年預售市場火熱的桃園市，由於區域具房價優勢，近年吸引不少雙北市、新竹縣市外溢買盤進駐，但在房市接連利空衝擊下，交易量大的桃園市，今年前五月解約量也同步升高、達212件。\n591房屋交易網分析，台北市因為可開發素地稀少、預售案有限，再加上客群多為自用買盤，長期以來解約件數維持低檔，雖然北市前五月解約量仍然較去年同期大增七成，不過解約量僅從去年前五月的30件增至今年同期的51件，平均每月解約量僅僅在十件左右、仍屬低量。\n新北市解約量年增也逾三成、前五月解約件數達109件，且以三重區、小坪數產品解約最明顯，顯示在市場轉趨觀望、資金壓力升高時，這類產品解約現象加速浮現。"
    },
    {
        "日期": "2025-07-24",
        "標題": "上半年預售屋買氣比腰斬慘 六都新屋價僅這都會區動搖",
        "內容": "據實價登錄資料發現，今年上半年六都預售屋交易量年減分別落在50.5%-83.1%不等，顯示市場已明顯降溫，然而價格卻並未同步走跌，僅台北市微幅回落0.6%，其餘地區仍呈上漲趨勢，其中新北市更上漲近兩成，呈現出明顯的「價量背離」現象。\n中信房屋研展室副理莊思敏指出，房市一向具有「量先價行」的特性，在交易量萎縮的情況下，預售價格修正壓力恐將逐步浮現。\n莊思敏分析，受到土地價格、營建與人力成本高漲的影響，加上利潤考量，多數建商仍不願輕易調降售價，大多採取「買房送裝潢」、「贈送家電」等變相讓利的方式，抑或選擇延後推案以觀望市場走向。\n莊思敏指出，雖然目前市場上的確有少數建商採取價格彈性、好商量，但這類建商仍屬個別案例，尚未形成普遍現象，難以撼動目前整體房價的走勢。\n就六都市場表現來看，莊思敏表示，台北市平均每坪成交單價微幅下修，主因在於萬華、文山等房價相對平實的區域，在今年有大量新案釋出，拉低了台北市的整體均價。\n反觀今年上半年預售屋年漲幅逼近二成的新北市，莊思敏指出，主因台北市房價高不可攀且素地取得不易，最近幾年不少建商和購屋民眾都開始把目光轉向新北市，進而帶動當地房價表現。"
    },
    {
        "日期": "2025-07-25",
        "標題": "台經院預估台灣全年經濟成長「前高後低」 GDP年增率預估3.02%",
        "內容": "台經院今日公布最新的國內總體經濟預測暨景氣動向調查，在本次總體經濟預測更新中，儘管美國關稅政策仍構成潛在風險，但受惠於對等關稅暫緩實施，提前備貨效應在上半年發揮明顯支撐力道，推升外需表現優於預期，亦帶動民間投資動能，台經院推估上半年經濟成長率可望突破5%。此外，亦下修民間消費、上修外需與民間投資，預期台灣今年經濟成長將呈現「前高後低」的發展格局，全年經濟成長率預估為3.02%，較4月預測上修0.11個百分點。\n台經院認為，隨著下半年提前拉貨動能逐漸減弱，企業獲利面臨壓力，恐影響民間投資與消費意願，下半年GDP年增率將回落至1%以下。台經院景氣預測中心主任孫明德對下半年的出口和消費表現，特別提出AI需求和汽車的遞延消費影響的重要性；他分析，在出口方面，儘管先前已有提前拉貨潮，但提前拉貨是指一般的產品，AI的出口需求在下半年仍大，此外，下半年的內需會更有表現，尤其是上半年汽車因為關稅的不確定性，以及股市、房市等因素，使得內需買氣不佳，這些變數改善之後，下半年有汽車的遞延買氣來加持，消費會轉好。\n針對物價，孫明德指出，下半年挑戰仍多，且目前物價溫和，因此央行應會在9月理監事會議作調整，因應下半年的挑戰。孫明德也分析，關稅對經濟造成的衝擊，最悲觀的是在4、5月份，但從多國關稅稅率放榜之後的經驗觀察，即使美國宣布稅率：「但並不是結束，而是新的起點。」\n當前不動產市場低迷，台經院產經資料庫總監劉佩真指出，6月中古屋交易衰退36.6%至50%，反映6月房市交易冷清，另外，前六月六都移轉交易件數年減26.6%，創八年來新低，其中高雄市、新北市更來到9年來新低，都反映房市處於修正盤整階段；至於未來半年，劉佩真表示，一般住宅及豪宅量縮及價格修正仍顯著，她預期，今年量能有可能從去年的35.05萬件下修至28萬件保衛戰，跌幅會在2成至2成5。\n商用不動產方面也不樂觀。劉佩真分析，商用不動產雖然有科技業者的自用買盤，但傳統產業經營陷窘境，及因為關稅未定，亦使其在商用不動產的買盤縮手；另外，辦公室市場在下半年，台北市核心商業區會有高達4.57萬坪的高水準供給會進入市場，因此年底的空置率會高達6.9%，也會造成租金水準成長減緩。\n劉佩真分析，不動產的營業氣候測驗點從3月至6月都處於看法悲觀，8、9月份仍會持續盤整，至於是否有改善的契機？劉佩真認為，仍要看央行理監事會議稍作鬆綁或是在貨幣政策上稍有調整，為房市帶來部分活水。\n至於新台幣匯率，台經院六所所長吳孟道指出，估計倘若關稅稅率談判結果如預期，台幣會偏升，估計會從現在的29.5價位向29元升值，倘若結果不如預期，則會偏貶，往30元關卡前進。"
    },
    {
        "日期": "2025-07-25",
        "標題": "房市進入盤整期 房仲業者揭三大市場交錯趨勢",
        "內容": "今年上半年台灣房市明顯進入盤整期。21世紀不動產指出，目前市場呈現三大交錯動能，包括買氣趨緩」、建商策略性調整、資金環境仍屬寬鬆，顯示景氣擴張與實際購屋行為間產生「信心與行動溫差」，房市轉向觀望與調整並行的新階段。\n根據金融聯合徵信中心統計，2025年第1季全台「購置住宅貸款核准件數」約為3.5萬件，較前一季減少22%，年減幅高達35%。受利率走高、房價高檔與信用政策持續緊縮影響，購屋人入市意願疲弱，成交週期顯著拉長。\n去年9月央行啟動第七波選擇性信用管制，針對「第二戶購屋貸款」限縮成數至五成，並新增「一年內出售原屋」切結條款。違規者恐面臨補繳貸款差額、取消寬限期與加收違約金等處置。21世紀不動產提醒，相關切結案將自2025年9月起陸續到期，預期將成為下半年市場波動的潛在風險因子。\n據中央銀行資料顯示，2025年6月五大銀行平均房貸利率升至2.283%，年增4.5%，創下16年新高水位。然而資金供給並未收緊，M1B與M2年增率分別為2.44%與3.45%，顯示市場流動性仍維持寬鬆水位。\n主計總處指出，2025年第1季GDP年增率達5.48%，高於原預期的3.46%，創近四季新高，並為近15季次高。CPI年增率為1.37%，顯示通膨壓力溫和、物價環境穩定。儘管景氣回升明確，房市買盤卻未同步回溫，顯示買方信心未隨經濟擴張同步修復。\n21世紀不動產指出，房價高檔、利率走升與政策不確定性交織，壓抑買方信心，成交節奏普遍放緩。\n觀察建商，儘管買盤趨於保守，建商整體信心尚未動搖。2025年5月，全台建築貸款餘額達新台幣3.4兆元，年增3%，顯示資金仍持續投入開發市場。\n21世紀不動產指出，建商推案策略趨於精準，聚焦具備重劃潛力、交通建設或產業題材的區域，如北部都更案場、中南部高鐵與捷運沿線。此類佈局顯示開發商正提前為中長期交屋高峰卡位，並審慎控管風險。\n除了內需與資金因素外，國際變數亦為市場帶來外部壓力。美國針對台灣關稅制度的未定案情勢，也成為近期壓抑市場信心的潛在外部變數。21世紀不動產表示，若美方正式對台實施高額關稅，不僅影響台灣出口與科技產業競爭力，也將間接壓抑企業資本支出與就業穩定性，進而影響民眾購屋信心與可支配所得。在此國際不確定性升溫背景下，整體房市更顯審慎觀望，短期內買氣回升力道有限。\n展望後市，21世紀不動產企劃研究室副理董家菱指出，2025年下半年房市將延續盤整路徑，觀望氛圍與政策檢驗期交織，市場需求出現更明顯的投資與自住分化趨勢。\n董家菱指出，儘管短期內買方信心未見明顯回升，但自住型剛性需求仍為穩定支撐主力，特別是交通建設逐步落成、產業聚落形成與生活機能成熟的區段，具備中長期抗震韌性。\n董家菱強調，在高利率與政策不確定性壓力下，購屋者應審慎評估自身財務彈性與風險承受能力，建議房貸支出宜控制在家庭可支配所得的三成以內，以避免債務壓力侵蝕生活品質，偏離成家的初衷。"
    },
    {
        "日期": "2025-07-25",
        "標題": "興富發砸14.5億元 買高雄「麗尊酒店」 目前手握5大飯店案",
        "內容": "興富發（2542）25日公告，子公司元盛國際興業買下高雄苓雅區「麗尊酒店」，土地面積約509.1075坪，交易總金額14.5億元，換算土地單價約每坪284.8萬元，交易相對人為麗尊開發。\n興富發副總經理暨發言人廖昭雄指出，該酒店為旅遊單位評鑑五星的酒店，目前會暫時經營本來的酒店，且近年集團朝向多角化經營，其他酒店也陸陸續續開幕中，因此此次購置的酒店短時間內仍會以本來「麗尊酒店」經營，未來會不會引進新的國際團隊尚未確定，但會審慎評估考慮。\n除了住宅案外，興富發近年積極布局飯店、商辦等領域，目前手握共5筆飯店案，包括此次交易的高雄苓雅區「麗尊酒店」、2022年開幕的台南安平「雅樂軒飯店」，即將開幕營運的台中七期「Andaz安達仕酒店」，還有位在新北市金山老街附近的「興富發金山飯店」，以及位在高雄「Hyatt Regency凱悅飯店」等。\n商辦方面，興富發則特別看好中南部商辦市場，以台中來看，近年預計有六棟商辦大樓陸續興建完成，多數聚焦七期，且興富發特別看好創業風潮興起，著墨在微型商辦領域，日前就推出總銷達245億元的商辦大案「市政壹號廣場」。"
    },
    {
        "日期": "2025-07-25",
        "標題": "買新不如買舊！這3都中古預售價差逾八成",
        "內容": "近年房市的蓬勃發展，帶來房價快速飆漲，也讓中古屋與預售屋的價差有變大的狀況。永慶房產集團據實價登錄，比較七都2020年迄今中古屋與預售屋總價中位數的價差變化，近六年中古屋與預售屋價差明顯擴大，其中台中市、台南市與高雄市三都，中古屋與預售屋價差幅度皆已經突破80%，尤其台中市價差幅度更高達103.1%。\n台中市2020年以來房價明顯快速上漲，2020年中古屋與預售屋總價中位數價差幅度為45.5%，2025年價差幅度為103.1%，增加了57.6個百分點。\n永慶房屋研展中心副理陳金萍表示，受到中部科學園區以及各項重大建設帶動，台中市近年來房市交易表現熱絡，各個重劃區也吸引建商卡位推案。尤其是西屯區七期重劃區、水湳經貿園區等重劃區，交通、市政、商業機能完善且未來發展深具潛力，更是吸引多家建商相繼推出大坪數高價住宅或豪宅產品等預售建案，使得台中預售屋近六年總價中位數明顯大幅攀高，拉開中古屋與預售屋的價差幅度達103.1%。\n高雄市2020年中古屋與預售屋總價中位數價差幅度為38.5%，2025年價差幅度則擴大為86.1%，增加了47.6個百分點。\n陳金萍指出，高雄市受惠南部科學園區與台積電設廠議題，尤其以橋頭、楠梓、三民等行政區，更是吸引多家建商積極推案，推升高雄預售屋房價，近六年中古屋與預售屋價差由38.5%大幅增加47.6個百分點，來到86.1%。\n台南市2020年中古屋與預售屋總價中位數價差幅度為67.7%，2025年價差幅度則為83.6%，增加了15.9個百分點。\n陳金萍分析，台南市近年受惠南部科學園區以及台積電等科技大廠進駐，善化、新市等南科生活圈以及安南、永康等重劃區吸引多家建商大量推案，推動房價上漲，也讓預售屋總價逐年攀升，中古屋與預售屋價格逐年擴大至83.6%。\n七都中，桃園市2020年預售屋與中古屋價差幅度為45.1%，2025年為37.8%，2020年迄今減少7.3個百分點，也是七都中預售屋與中古屋價差幅度最小的都會區。\n陳金萍說明，桃園市近年在產業發展與重大交通建設帶動下，人口長期呈現淨移入，人口紅利帶動的居住需求，也帶動桃園、中壢、龜山等區域重劃區房市表現熱絡。不過，桃園市交通建設、重劃區發展等區域利多已提前反映，加上供給量大，預售屋價格上漲力道收斂，與中古屋價差略為拉近，讓2025年桃園市中古屋與預售屋價差幅度較2020年減少7.3個百分點。\n陳金萍表示，中古屋公設比通常較預售屋低，且購買前可以檢視屋況與格局，在預售屋與中古屋價差幅度較大的區域，中古屋房價更顯得實惠，對於有購屋需求的消費者，不妨可以參考屋齡較新的中古屋，或許中古屋物件之中會有性價比更高的選擇。"
    },
    {
        "日期": "2025-07-25",
        "標題": "購屋族哭哭！晚5年買房代價高 多花200萬還少一房",
        "內容": "全台近期買氣大減，惟房價仍是顯著成長。住商機構觀察聯徵中心統計，全台首季購屋人平均鑑估值與2021年同期相比增加231.3萬元，不過平均購屋面積卻減少3.1坪，換言之，民眾若晚5年買房，除得多付200餘萬元，同時少買一間3坪大空間。大家房屋企劃研究室公關主任賴志昶分析，疫情後房價走高，惟民眾所能負擔的總價帶不變情況下，無奈的購屋人只能越買越貴、越買越小。\n根據聯徵中心數據，2025年第1季全台購屋貸款平均鑑估值達1,374.8萬元，較2021年同期增加231.3萬元，增幅高達20.2%；細數全台七大都會區數據，平均鑑估值皆成長200餘萬元以上，其中又以新竹縣市鑑估值分別成長592.5、889.1萬元最高。\n賴志昶指出，全台歷經疫情後的房市大多頭，房價大幅起漲，其中新竹縣市受惠於科學園區議題，吸引高科技人才持續移入，惟區域周邊開發日趨飽和，當地剛需難以滿足之下，致使房價飆漲幅度驚人。\n相較之下，全台購屋人平均建物面積，自2021年至2025年間，從45.1坪縮水至42.0坪，減少3.1坪；觀察七都狀況，各都會區皆有不同程度減少，並以南二都的台南、高雄購入建物面積分別縮水5.7、5.4坪最多。\n賴志昶認為，南二都房市過去以透天、大坪數物件為大宗，惟歷經市場趨勢變化，不管是供給或需求皆以小宅為主，加上消費者薪資水準漲幅遠低於房價走勢，致使南二都民眾晚5年購屋，平均每人少買一間約5坪大的空間。\n值得注意的是，新竹縣市不僅房價成長驚人，且也是七都中，惟二建物面積維持成長的縣市。住商不動產新竹圓環昕語研加盟店店長趙康翔表示，大新竹地區購屋人會出現「房價越來越貴、民眾卻越買越大」的趨勢，主要原因有二。\n第一是2021年至今年台股漲勢有目共睹，而本身會有股票分紅的竹科客，獲利更是驚人，但他們也深怕資產隨股市波動，因此願將熱錢流往不動產市場，並由於薪資水平較高，以換屋、高總價物件為大宗，造成大坪數市場仍有一定支撐力道。\n第二是區域過去熱區在東區的關埔重劃區，但近年來該區開發飽和，買氣遞延到北區、香山區等處，而上述區域市場供給又以大坪數物件居多，因此造成整體房價上揚、建物坪數亦跟著大幅起漲。\n賴志昶表示，下半年面臨全球局勢不穩，政局波動干擾市場，金融風險提高不少，適逢近期房市受央行第七信用管制措施、限貸令等政策掣肘，房市翻轉之際，建議購屋人慎選標的物件，並不宜追高房價，否則面臨變動，資產受損恐怕欲哭無淚。"
    },
    {
        "日期": "2025-07-26",
        "標題": "【果仁家房市週報】Q2 房價分化、美 CPI 升溫難降息、買賣房意願低迷",
        "內容": "Q2 都會區房價指數：北漲南跌進入盤整\n根據信義房價指數，2025 年第二季台北市房價指數從 136.22 點升至 140.70 點，顯示都會核心需求回溫。\n台南市同樣表現亮眼，年增 3.11％ 為全台之最。但新北市指數季減 5.33％、年增僅 0.06％，新竹、桃園也出現 2～3％ 的季跌幅，反映高檔回檔壓力。\n整體而言，房市已進入區域盤整期，果仁建議購屋者密切關注利率與政策動向，謹慎訂定購屋時點。\n美國 6 月 CPI：年增 2.7％、Fed 按兵不動\n美國勞工統計局公布 2025 年 6 月 CPI 年增 2.7％，高於預期的 2.6％，其中住房成本年增 3.8％，核心 CPI 年增 2.9％。\n聯準會 7 月例會維持利率不變，市場預期下半年難以降息。對台灣而言，這樣的通膨走勢將透過資金成本與房貸利率傳導，短期內按揭負擔恐難獲緩解，購屋族宜提前規劃還款預算。\n國泰金控 7 月調查：買賣房意願雙走低\n國泰金控 7 月「國民經濟信心調查」顯示，景氣樂觀指數由 −31.8 回升至 −28.1，股市信心由 3.2 點升至 4.9 點。\n但買房意願指數從 −45.3 降至 −47.6，賣房意願也從 −28.7 降至 −29.4，顯示民眾對房市前景仍持保守態度。雖然整體經濟與股市情緒趨於正向，通膨和高利率的雙重壓力依舊存在，建議自住與投資需求者慎選時機，並做好成本風險評估。"
    },
    {
        "日期": "2025-07-26",
        "標題": "新供給潮 北市A辦9大棟完工",
        "內容": "美國關稅尚未確定、下半年經濟景氣恐蒙上陰霾，影響商用不動產市場，據調查今年台北市A辦市場將迎來9大棟完工的新供給潮，估計逾9萬坪釋出租賃市場，在企業紛紛保守配置資產及辦公室搬遷計畫之際，恐進入出租方市場，年底空置率面臨飆升壓力。\n目前企業租賃態度保守審慎，第三季辦公租賃市場供應將大幅增加，租戶具有議價空間，爭取優惠條件將更有力道。\n根據仲量聯行統計，下半年估計將有2萬7,582坪新辦公大樓釋出，新增供給包括「新光杭北」、「元大銀星」共約1萬290坪可望在第三季完工釋出，以及「力麟松江總部」及「國泰環宇」、「青山N9」等辦公大樓可望在第四季陸續完工，合計5大棟新增供給釋出達1萬7,292坪，因此台北市平均空置率也勢必攀升。\n在新興辦公商圈南港方面，上半年有「台壽C3」大樓完工，商辦空間持續去化，空置率小幅下降約0.2％至17.9％；下半年預計有1萬7,384坪新供給釋出，包括「中華電信南港商業大樓」將有5,237坪完工釋出，「世界明珠」A棟辦公大樓將有1萬2,147坪完工釋出，預估南港下半年平均空置率恐飆高。\n仲量聯行表示，台北市核心商業區及南港商業區A級辦公室，包括租賃及自用為目的，全市總量體達95萬4,998坪；至於A辦大樓總數，在台北核心商業區有71棟，南港商業區有14棟。\n商仲業憂心，在新增供給快速增加之際，部分潛在供給量大區域，招租速度可能不若往年快；尤其美國對等關稅不確定性，新台幣匯率快速升值，部分企業在購買辦公大樓、擴增辦公室空間或搬遷計畫，自第二季起有暫緩、腳步放慢等現象。"
    },
    {
        "日期": "2025-07-26",
        "標題": "街邊店面GG？台北兩大黃金商圈店面空置率升溫 專家揭背後最大殺手",
        "內容": "受新開幕大型百貨商場陸續搶市，瓜分消費市場，加上經濟前景不確定性高、影響消費信心，台北市忠孝、西門二大商圈，沿街店面空置率不降反升，房東族恐面臨較大挑戰。\n據經濟部統計，2025年零售業表現持穩在去年同期水準。以5月零售業營業額來觀察，單月為3,949億元，年減1.6％，主因經濟前景不確定性仍高，衝擊部分消費信心，加上部分車款逢新舊交替期，國人出國持續成長，影響汽車、珠寶鐘錶等銷售動能，致汽機車零售業年減18.0％、家用器具及用品零售業年減2.8％，燃料零售業亦因油品價格較上年同月減少，年減8.4％。\n不過端午節落點較去年提早，以及業者展店、推出多元行銷活動刺激買氣，加以新商場加入營運，致便利商店年增7.3％、食品、飲料及菸草零售業年增9.4％、量販店年增11.5％、超級市場年增8.6％、百貨公司年增3.5％，抵銷部分減幅。\n累計今年前五月全台零售業營業額表現，達1兆9,744億元，年增0.1％，表現穩定。\n戴德梁行估價及顧問服務部及研究部協理李易璇表示，其中就百貨公司、超級市場、便利超商、零售式量販業及其他綜合商品零售業等的綜合商品零售業營業額來看，2025年前五月與2024年同期相比，成長幅度達3.7％。\n李易璇分析，就百貨公司來看，出國消費分流、經濟不確定延緩奢侈品消費，百貨公司前五月營業額年僅增0.6％，加上新開幕百貨商場分食市場，競爭加劇。\n李易璇表示，根據戴德梁行最新的台北市中山南京、西門、忠孝等三大主要沿街商圈店面的空置率調查研究顯示，其中以忠孝商圈空置率最高，由原本個位數8.94％，回升到10.06％的雙位數，顯示雖大巨蛋活動持續帶動周邊人潮，對於商圈店面長期效益仍待觀察。\n李易璇表示，空置率居次為西門商圈，店家陸續進行換裝，品牌展店搶進黃金店面，排隊等租，空置率小幅增加至4.99％，仍穩定維持於低檔，商業活動暢旺，租金有走高趨勢，精華地段店面去化快速。\n至於零售店面空置率最低的商圈，為中山商圈，持續受益於線形公園人流，市況表現穩定，空置率小幅下降至4.73％。\n李易璇表示，面對大型商場如南港LaLaport等新興零售據點強勢進場，傳統商圈逐步調整策略，街邊店面透過縮小坪數、提升租賃彈性，並強化街區環境如人行空間與綠意設施，以強化整體消費體驗。"
    },
    {
        "日期": "2025-07-28",
        "標題": "台北老屋沒人買？數據打臉 專家：購屋族更重視「買得起、空間大」",
        "內容": "永慶房產集團彙整實價登錄資料，台北市中古屋在價量上與新屋呈現明顯落差，近一年台北市屋齡30年以上的住宅交易占比高達55%，交易量為屋齡5年以下新屋的近五倍之多。\n永慶房屋研展中心副理陳金萍表示，台北市因開發早、素地稀缺，新建住宅供給有限，整體屋齡偏高，而相較於新成屋，中古屋在價格相對親民、坪效高、地段成熟、交通機能完善等優勢下，成為自住與首購族的主要選擇。\n觀察台北市12個行政區中，除了內湖區、南港區以外，其餘行政區皆以屋齡30年以上中古屋為交易主力，其中又以大安區、松山區兩區域差距最大，大安區和松山區屋齡30年以上的交易量占比分別高達69.4%和68.5%。\n陳金萍表示，台北市許多屋齡30年以上的中古屋多位於市中心或交通樞紐周邊，所以即便屋齡偏高，仍吸引預算有限但希望入住核心地段的購屋族群。此外，中古屋可提供彈性較大的格局調整空間，總價相對親民。對首購族而言，比起新屋來說，中古屋「買得起、空間大」的實用性更為重要。\n屋齡5年以下的住宅交易占比最高的則是大同區，近一年大同區屋齡5年以下住宅的交易占比超過三成。陳金萍表示，受惠於西區門戶計畫推動，加上危老、都更案逐步落地，區內新建案供給穩定釋出，也帶動新屋買氣不弱。雖然大同區整體屋齡偏高，但只要有新案推出，往往因地段成熟、總價相對可接受，吸引在地換屋與首購族進場，讓新屋交易表現脫穎而出。\n若比較屋齡30年以上的中古屋和屋齡5年以下的新屋的價格，士林區兩者的價差高達70.6%，位居第一；其次是位於蛋白區的北投區，價差達61.7%。\n陳金萍指出，過去士林、北投新案供給稀少，推案多集中於高潛力區段，包括北士科、士林官邸生活圈、天母商圈等，開價基準相對較高，而隨著捷運北環段動工、輝達（NVIDIA）進駐北投帶動產業題材發酵，帶來大量就業與居住需求，區內新成屋價格持續攀升。\n此外，士林北投區域範圍大，有部分區域發展不均的現象，如社子島、陽明山周邊仍因交通與生活機能限制，對新案價格支撐有限，導致價差被進一步拉大。\n相較之下，文山區與萬華區的新屋、中古屋價差最小，單坪價格僅相差約20萬元，價差約在三成。陳金萍分析，兩區多為傳統住宅區，土地開發強度適中，且近年缺乏重大建設或題材加持，新案價格無法拉高太多，因此新屋、中古屋價差收斂。\n綜觀北市房市走勢，在土地取得困難、新屋供給有限的情況下，推升新案開價節節高升；而中古屋則因總價親民與地段優勢，仍為大多數自住型買方的首選。\n陳金萍指出，未來隨著政策、利率與通膨環境持續變動，預期買方將更重視「價格可負擔」與實用性，中古屋交易優勢可望持續，而新成屋則需仰賴重大建設題材或品牌建商帶動，才能維持買氣。"
    },
    {
        "日期": "2025-07-28",
        "標題": "房市低迷 價量背離擴大 新建案交易量寫九年低點",
        "內容": "房市買氣陷史上新低量。最新5月新建案交易量僅3,423筆探九年新低，二手屋成交量3,889筆是歷史新低，買氣僅剩自住客，堪稱最冷5月天，但價量背離愈趨擴大。\n雖然房市買氣低迷，但近三季房價卻未見明顯鬆動，從預售案來看，部分品牌力、產品力強的新建案成交實價逆勢創高，呈現「價量背離」擴大的情況。\n馨傳不動產智庫執行長何世昌分析，去年上半年房市買氣大舉噴出，震動央行出手打炒房，除了嚴控不動產資金放款水位過高，更祭出第七波信用管制，房市資金水龍頭被關緊，僅留首購、換屋自住活口。\n何世昌指出，政策壓抑下的不動產市場，「扭曲了市場供需，打得了量、卻打不了價」，雙北市部分品牌力、產品力強的新建案，亦或二手屋交易均出現「房價再創區域新高」情況，形成當前房市「價量背離」驚驚漲的現象。\n何世昌強調，當前央行面臨最大的難題是「放了怕飛、掐緊又窒息」的兩難窘境，一旦抑制房市炒作的政策放鬆，市場恐又「放飛自我」，但緊掐住「產業又奄奄一息」，如何取捨、平衡考驗著央行、政府的智慧。\n據樂居網資料，最新5月新建案交易量僅3,423筆，為2016年3月以來、近九年新低紀錄，二手屋市場買氣3,889筆，更寫下歷史新低量。\n觀察實價登錄資料，新建案市場在2013、2014、2015年首季都出現不到3,000件交易低迷量，又以2015年最慘淡，並在2016年2月來到谷底的1,805筆，之後一路走高，2019年3月起、交易筆數更站上萬件以上，並在2024年6月衝上2萬筆交易量高峰，雖然央行出手打炒房，相關政策一出，同年9月交易量跌破萬筆，隨後持續一路走跌，至2025年5月又遇低迷買氣。\n不過，雖然新舊屋市場均呈買氣低迷量，但近三季房價卻未明顯鬆動，甚至部分品牌力、產品力強之新建案，概估有三到四個案子突破重圍、房價逆勢創高，包括北士科特定建案最新成交單價甚至衝上150萬元、創區域新高；凡此都可見自住客對品牌力強、地段和產品力強的新建案，依舊認同並勇於出手。"
    },
    {
        "日期": "2025-07-28",
        "標題": "租金沒有最高只有更高？兩項居住指數創歷年新高",
        "內容": "房價出現下修趨勢，不過觀察主計總處消費者物價指數最新數據，今年6月租金仍在創高，住宅維修指數也創下歷年新高， 數據顯示租屋族壓力山大，而且可能面臨房東反應維修成本上升，未來持續調高租金。\n根據最新消費者物價指數，今年六月居住類指數達109.31，來到歷年新高，其中，房租類指數108.8和住宅維修指數114.17，也都創下歷年新高。\n台灣房屋集團趨勢中心執行長張旭嵐表示，近年民眾對於居住安全的重視，以及對生活品質的要求均提高，都會區的出租物件，也多半都會斟酌整修翻新，甚至提供基礎家電和家具，提高租金收益。\n不過由於近年裝修工料雙漲，且囤房稅2.0的實施，還有租金補貼的擴大執行下，都讓地下房東逐漸浮上台面，不得不申報所得稅，由於持有成本增加，房東也會思考將負擔轉嫁到租客身上，促使租金持續上升。\n進一步觀察，家庭用品和家庭管理費的指數，在月指數呈現波動，但也保持逐年上升的趨勢，而水電燃氣，今年2到5月102.53，6月起跳增到118.71。\n張旭嵐指出，家庭用品和管理費用有些屬於非必要性物品，因此可以因預算狀況微調，金額變化較具彈性，水電燃氣屬於國營事業，價格相對穩定，不過每年6月到9月為夏季電價，指數固定走高，由於國際戰爭石油漲價，以及整體物價上升，且未來水費亦有調漲的可能性，因此若從年度觀察，水電燃氣類指數，也呈現逐年走揚的態勢。\n台灣房屋集團趨勢中心資深經理陳定中表示，近年購屋貸款利率提高，也促成了房屋類指數的上漲。央行最新公布的6月五大行庫新承做房貸利率，來到2.283%，為2009年以來的新高，隨著利率成本提高，揹負貸款的包租公，也會調高租金以維持理想的投報率，使近年的居住壓力與日俱增。"
    },
    {
        "日期": "2025-07-29",
        "標題": "全台上半年交易冷！基隆、新竹淪最慘縣市 苗栗逆勢突圍",
        "內容": "全台受信用管制、限貸令等因素衝擊，上半年買氣大減。住商機構觀察內政部統計，全台上半年買賣移轉棟數共13萬151棟，年減26.4%，各縣市跌幅約一至四成左右，其中以基隆市、新竹市跌幅逾四成最多。\n另，觀察自2006年有區域買賣移轉棟數統計以來數據，基隆市、新竹市上半年買賣移轉棟數僅2,041、2,703棟，為2006年以來同期新低。大家房屋企劃研究室公關主任賴志昶分析，兩市近期各有交通建設、科技園區議題，房市炙手可熱，惟受大環境衝擊，區域交易量明顯降溫。\n賴志昶指出，該市先前由於基隆捷運等議題，加上親民房價，吸引雙北人口移入，惟近期受品牌建商推案衝擊，房價大幅起漲，區域新案價格已站穩4~5字頭，令中古市場價位也高漲不少，而此類房價飛漲區域，面臨大環境衝擊，不僅投資置產族群所守，剛性需求買盤也觀望，整體區域交易量面臨重挫。\n觀察統計，新竹縣、市上半年買賣移轉棟數分別達4,287、2,703棟，相較去年同期跌幅達31.4%、41.8%。賴志昶認為，新竹房市長期倚賴科技產業人口支撐，區域價量齊揚，惟面臨房市翻轉氛圍濃厚，此類剛性需求較為濃厚區域，也出現買方縮手觀望。\n另外，上半年股市雖有部分波動，但自5月起已相對穩定，高資產族群資金無虞，又有房地合一稅等閉鎖期影響，因此面臨房價有盤整風險，此類屋主寧願將資產握在手中，導致區域供給下滑不少，在買賣雙方冷靜之際，以往為房市熱區的新竹縣市也進入平淡期。\n值得注意的是，苗栗縣上半年買賣移轉棟數達3,229棟，相較去年同期約成長2.4%，為所有縣市中，唯一正成長區域。住商不動產頭份文化加盟店店東林幗珍分析，近年來由於新竹縣市房價高漲，部分買盤逐漸外擴到苗栗，並吸引大型建商進駐，尤其是在疫情期間推案量更是巨大，適逢近期不少大型社區交屋，並集中於竹南、頭份等區域，讓區域買賣移轉棟數有顯著提升。\n另外，區域近期有包含「大矽谷計畫」等開發徵收案，令竹南、頭份及後龍地區不少地主致富，此類族群大多將資產轉移到不動產市場上，令在地中古市場也相對蓬勃發展。\n展望後況，賴志昶表示，2025年適逢近年來最大交屋潮，理應會為市場注入大幅度交易量，為面臨政策面衝擊，加上全球政經局勢不穩干擾市場，令近期房市陷入寒流，因此就算有史上最大交屋潮，也難以撐起上半年買氣；在此情況之下，購屋人宜慎選標的物件，未來面臨市場變動，才能保證資產不易貶值。"
    },
    {
        "日期": "2025-07-29",
        "標題": "六都暨新竹縣市第2季推案量5,607億元、年減27% 這3縣市價格跌了",
        "內容": "房市降溫，建商推案縮手，全年推案量陷入2兆保衛戰。根據591新建案統計，今年第2季六都暨新竹縣市，總銷金額達5,607億元，季增21%、年減27%；進場個案數395件，季增21%、年減23%；戶數逾2.6萬戶，季增12%、年減29%。\n價格方面，全台漲勢明顯收斂，開價及成交單價分別來到61萬、57萬元，雙雙再創單季新高，各縣市中，台中、台南、高雄價格明顯修正，均小幅下跌。\n進一步觀察，今年上半年個案、戶數等供給合計為722筆、5.1萬戶，總銷金額為1.02兆元，較去年同期均量縮近兩成，顯示在政策及買氣衰退夾擊下，建商推案仍逐漸「軟手」，目前除非是大型建商或是因期限規定不得不推，否則業界氛圍普遍保守，也讓全年推案量陷入2兆保衛戰中。\n591新建案分析，相較供給軟化，民眾最關切的房價仍是硬到不行，即便市場上陸續有傳出降價，但據了解，多數仍僅止於個案操作或餘屋去化，多數建商對價格仍有一定想法，多數消費者依舊嘗不到甜頭，想撿便宜，可得再有多點耐性。\n此外，這幾年房市好，建商幾乎都有底氣，除非賣壓太大、急於變現，否則賠錢賣房的機率相當渺茫，如今買賣雙方就像賭氣中的情侶，只有一方願意先低頭，買氣才有機會好轉。\n觀察七都，供給皆處於青黃不接的盤整階段，不過北台灣在地段效應發威下，仍有建商勇敢挺進，像此次總銷金額前十大個案中，有8筆集中在雙北，其中量體最大的為北士科廠辦案「華固創滙園區」，總銷高達360億元，在輝達（NVIDIA）效應加持下，已成北台灣最受矚目的商辦開發案之一。\n另一熱區南港，亦有「南港國際SKY PARK」等指標案正式公開，據實價登錄顯示該案高樓層每坪已突破150萬元，區域上僅次於世界明珠。其他如大安、中正等區也各自有指標案登場，帶動北市開價、成交價突破新高。\n新北市這次總銷也維持千億元水準，其中在三重、新莊及新店等區都有指標案登場，再加上雙北龐大剛需人口，銷況在各縣市表現相對突出。\n反觀桃竹則黯淡許多，其中新竹更上演「建商去哪了」的戲碼，當地今年上半年總銷合計約295億元、推案僅不到1,500戶，遠不及去年同期的一半，為2020年後新低，主要戰區如竹北市等核心地段更是完全熄火，僅在外圍地區有零星透天、電梯公寓案。此外，由於缺乏新案維繫熱度，當地平均每周來人僅9組，供需兩端都面臨斷炊窘境。\n中南部地區上，在限貸令發威、投資客退場，交易量全面失守，建商同樣高掛免戰牌、能延就延，隨著推案進入真空期，三縣市開價、成交價同步修正，其中高雄楠梓、仁武及橋頭等區，過往在台積電（2330）紅利加持下，價量三級跳，如今隨著科技議題效應鈍化，當地從過往排隊、加價搶房的盛況，轉為交易全面停滯不前，對比相當強烈。"
    },
    {
        "日期": "2025-07-29",
        "標題": "央行政策發威 預售屋銷售率創近16年來新低 何世昌：若這條件確立房市將反轉",
        "內容": "中央銀行打房政策發威，房市打入冷宮，恐為近16年以來最冷。根據28日出爐的2025年第二季國泰房地產指數，全台七大都會預售新案30天平均銷售率低至6.37％，創下近16年來新低紀錄，成交量指數剩下41.58，也改寫近八年新低。\n房市專家預期，第三季續跌機率頗高，若連續兩季下挫，則房市將會確立反轉。\n第二季國泰房地產指數顯示，相較第一季「價穩量縮」，相較去年同期為「價漲量縮」。第二季比上季開價與成交價維持穩定，議價率中幅擴大；推案量小幅增加，成交量小幅減少，銷售率大幅減少，央行本季續維持現行選擇性信用管制，受嚴格放貸與市場觀望交互影響，銷售率創16年新低，成交量創下八年新低，房市交易持續降溫。\n觀察各都成交價表現，相較上一季，台北市、桃園上漲，新北市穩定，其餘地區下跌，尤其以新竹跌幅最深，季減5.93％。成交量方面，新北市、桃園、高雄穩定，其餘地區減少。\n國泰房地產指數分析，第二季比第一季為價穩量縮，惟南北價格漲跌分歧，整體房市表現偏弱；相較去年同季為價漲量縮，價量背離，房市表現待觀察。去年第四季至今年第二季，已連續三季房市呈現「價穩量縮」的盤整格局，市場變化有待審慎觀察。\n馨傳不動產智庫執行長何世昌分析，預售屋房價終於跌了，今年第二季國泰房地產指數顯示，全國可能成交價來到每坪57.77萬元，季微跌0.25％。全台七都之中，北北桃等三都房價走勢較為強勁，桃園季漲4.86％，台北市季漲4.29％，新北市略漲約0.77％，新竹以南則是一面倒全跌，無一倖免。何世昌解讀，整體而言，全國七都房價亦呈現「走勢分歧」的格局，北部相對穩健，中南部較弱勢。預期第三季下跌的機率頗高，若連續兩季下挫，則房市將會確立反轉。"
    },
    {
        "日期": "2025-07-29",
        "標題": "新北交易最熱十大中古社區 淡海占4個、均價3,700萬元也入榜",
        "內容": "永慶房產集團統計近一年新北市十大熱銷中古社區，淡水4社區入榜、汐止也有3社區上榜，板橋、中和及三芝區分別各有1個上榜，淡水的「天藝」平均總價達近3,700萬元，近一年仍成交37件，社區交易熱絡。\n淡水4個社區，分別為「海洋都心NO.2」、「宏盛水悅」、「海洋都心」和「天藝」。\n永慶房屋研展中心副理陳金萍指出，這4個社區均位於淡海新市鎮，屬新興發展區，且隨著近年淡海輕軌強化區域內交通網路，加上淡北道路、淡江大橋等陸續完工，未來往返台北市中心將更加便捷。\n此外，除「天藝」外的三個社區多為中小坪數、2～3房的格局設計，加上總價約落在1,000萬-1,200萬元上下、屋齡僅5-10年的成屋大樓，房價仍屬親民實惠，受到不少首購、小資族的青睞。\n至於汐止區也有3個社區上榜，分別為「水蓮山莊」、「超級花園」和「摩天鎮」。\n陳金萍表示，這3個社區雖位在汐止區，但可透過國道1號、汐五高架道路、環東大道等，便於往返台北市內湖、松山、南港區等重要辦公區域，故吸引不少於台北市工作但預算有限的購屋族群入主。\n新北最熱銷社區就是位於板橋區的「民生新埔」，一年間共成交83件居冠，相當於每月平均成交近7件。\n陳金萍說明，「民生新埔」位於板橋核心地段，近捷運新埔和江子翠站，交通便利性十足。至於生活機能，附近不但有全聯、傳統市場可供日常採買，小吃、餐廳林立，學區還有江翠國小及新埔國中等可選擇，各項機能都能一次滿足，因此也吸引許多小家庭及置產族群的目光。\n榜上值得關注的就屬位於淡水區的「天藝」社區，陳金萍分析，該社區規畫豐富的公設及大面積的綠地，房屋設計以3-4房大坪數的空間為主，社區周邊也緊鄰輕軌、公園、運動中心等，因此「天藝」也受到不少高資產族群及自住族群的青睞，成為淡水區的指標性社區之一。"
    },
    {
        "日期": "2025-07-29",
        "標題": "羅宋麵包熱潮過　烘焙名店老闆新莊百坪宅遭法拍",
        "內容": "羅宋麵包品牌「創盛號」在去年正式倒閉，引發熱議，如今老闆的新莊豪宅也淪為法拍，該戶豪宅抵押債權金額高達5483萬元。他在2019年以4260萬元購入，權狀百坪，如今一拍底價4867萬元，專家認為成功脫標可能性不高。\n以羅宋麵包聞名的「創盛號」連鎖麵包店，在2023年開始爆發倒店潮，傳出員工遭欠薪、營業虧損、經營階層發生投資糾紛等爭議。到了2024年初、農曆春節期間，向員工發出內部信宣布倒閉，信中指出，因門市虧損嚴重，始終無法補平虧損，消息一出，引發熱議。\n如今，「創盛號」老闆吳企鎧位於新莊頭前重劃區的豪宅「合康天賦」淪為法拍，拍賣原因是清償票款，共有3筆抵押債權，分別為富邦商銀3936萬元、富邦商銀492萬元、和勁企業1055萬元，合計高達5483萬元。\n該戶豪宅位於「合康天賦」8樓，含車權狀101坪，一拍底價4867萬元。經查，「創盛號」老闆吳企鎧是在2019年7月購入，總價4260萬元，拆算單價45.6萬元。\n鑫創資產總經理黃瑋諭表示：「該豪宅為點交物件，且據筆錄顯示『保全人員表示債務人已無居住』，可能顯示債務人過去曾居住於此，而一般來說企業主不會住得太差，房子可能附有不錯的裝潢，加上債務人沒有特殊的『社會性爭議』，預期這筆拍賣物件會吸引不少人關注，但以一拍4867萬元價格來看，成功脫標仍有難度。」\n中信房屋新莊副都心加盟店長林家民表示，「合康天賦」為頭前重劃區的大坪數豪宅，屋齡11年，部分戶別享福美公園景觀，不過本次拍賣的8樓戶是面向另一側，無景觀條件加持，單價也會低3萬元左右。\n林家民指出，該戶一拍底價4867萬元，拆算單價約52.5萬元，確實成功脫標的機率偏低，畢竟該物件高總價、建商也沒有特別的品牌力，估單價49萬元左右才比較有機會脫標。\n林家民說：「頭前重劃區屋齡10年左右的社區，中小坪數成交單價也是抓在5字頭，而大坪數物件在沒有景觀、建商品牌力加持下，要賣到5字頭確實吃力。」"
    },
    {
        "日期": "2025-07-29",
        "標題": "路易莎新莊總部大樓破土　打造餐飲版圖心臟",
        "內容": "路易莎咖啡今天在新莊舉行總部開工動土典禮，預計2027年底完工。路易莎今年合併多品牌，轉型擴大餐飲市場版圖效益顯現，董事長黃銘賢說，總部將建立一個平台，成為路易莎邁向未來的心臟。\n路易莎咖啡餐飲總部今天舉行開工動土典禮，將在基地面積為577坪的新莊區新工段土地上，興建9層樓高，地下2層樓，共4016建坪，預計規劃結合中央廚房、物流配送、資訊及行政中心的智慧化綠能園區，2027年底完工。\n自2014年9月9日，路易莎咖啡股份有限公司在新莊成立，短短11年時間，發展成為本土最大的咖啡連鎖品牌，目前路易莎門市約有560間，超過200間直營店，其中，餐食的銷售已占總銷售4成。\n路易莎今年上半年營收13.62億元，創歷史新高，年成長18.15%，今年合併多品牌，轉型擴大餐飲市場版圖效益顯現，產能已達到一定規模。\n路易莎董事長黃銘賢說，集團生活餐飲總部將建立一個平台，成為路易莎邁向未來的心臟，發揮衝鋒的強大後勤部隊，將讓大家看到不一樣的路易莎，更多發展的可能。\n路易莎集團在捷運新莊幸福站旁，承租600多坪的土地上，正在興建3層樓高900多坪的新形態商城，除了將引進路易莎自有品牌self room健身房、路易莎咖啡門市、全新早午餐品牌、還有高CP值自助餐廳、以及策略聯盟的相關潮牌等進駐。\n路易莎今年元月一口氣併入多個餐飲品牌，並且進軍自助餐市場，其中「青焰熟成牛排」與凱悅等國際餐飲集團及本土最大連鎖福容飯店合作，開設新莊嘉軒酒店、新竹伊普索凱悅尚選酒店、苗栗馥藝金鬱金香國際酒店及台中麗寶福容門市共4間門市，6月營收中，占集團總營收已經超過1成，即將插旗台北市中心及指標商城。"
    },
    {
        "日期": "2025-07-30",
        "標題": "不用買房了？全國繼承＋贈與佔比高達45.89％",
        "內容": "買房圓成家夢，是大多是人所嚮往的，不過，因繼承及贈與而獲得不動產，也成為一股趨勢。根據內政部不動產資訊平台統計顯示，2025年第一季全國住宅繼承和贈與的佔比高達45.89％，較10年前2015年第一季的佔比24.03％，有非常顯著成長，反觀，住宅買賣佔比則由58％降至46％。\n今年第一季的全國住宅繼承筆數為1萬3784筆，佔比為27.53%，2015年第一季則是8690筆、佔比12.8％；六都之中，台北市、台南市繼承佔比皆突破3成大關，贈與佔比則以台北市最高，為27.73%。\n住展雜誌企研室總監陳炳辰分析，高房價又兼之人口高齡化與少子化影響，傳給下一代的情況顯著，而高房價又高度具備房價增值性台北市，繼承成為主要取得房產方式也不意外；台南市也因長輩數量多，以及房產由家戶持有常態化，令數據較高。\n陳炳辰認為，如今房市弱，但房價鐵板一塊，買房信心不足，使得繼承量維持恆溫就會被凸顯，相對剝奪感也比較強烈，後續繼承者出售雖然會面臨較高的實價課稅，或許也會有囤房稅等問題，但連打炒房措施都排斥繼承族的貸款寬限期限制，顯示國內房價居高不，能獲贈或繼承不動產，似乎都是上輩子有燒好香。"
    },
    {
        "日期": "2025-07-30",
        "標題": "建商斥8億買走麥當勞左營店土地　曝重建計畫",
        "內容": "鑫龍騰建設（3188）重訊公布，斥資8億488萬元，入手左營區民族一路土地與其地上物。經查，地上物包含麥當勞民族餐廳、藥局，地價創區域新高，鑫龍騰總經理黃勁嘉指出，看準該地鄰近高鐵具交通優勢入手，預計規劃2~3房首購宅，目前尚無推案計畫。\n鑫龍騰建設發布，以8億488萬元入手約555.16坪的菜公段土地及其地上建物，賣家則為許姓自然人，且註明建物為265 萬元、地價為8億223萬元，土地為住5分區，換算土地成交單價144.5萬元。\n經查，地上共有2店面分別為為麥當勞民族餐廳與民族新高橋藥局，均正常營業中，根據《Google Maps》顯示，麥當勞約2014年開幕，藥局則至少在2009年前就已開始營業，至少16年，都是在地相當知名的老店，而麥當勞民族餐廳目前在人力銀行網站仍持續徵才。\n對此，鑫龍騰總經理黃勁嘉回應，該地位於民族路，周邊街廓整齊、環境相對寧靜，加上鄰近高鐵站、面向福山公園，地段條件具優勢，具體開發規劃尚未完全確定，初步打造2~3房的住宅大樓，開賣時間未定，2店租期則不便透露。\n高雄市代銷公會理事長謝哲耀分析，該區住5土地行情約130萬元，該筆土地成交單價超過140萬元，創菜公段五小段土地單價新高，應是看好地段未來發展。由於民族路聯外交通相當便利，附近又有公園綠地、榮總的醫療機能，生活機能無虞，地段對自住客也有吸引力，\n此外，由於距離台積電楠梓廠、楠梓產業園區也不遠，北高雄近來迎接高科技移民潮，謝哲耀說：「該商圈新案單價4字頭已是打底價格，附近的左營高鐵特區也要5字頭起跳，以該筆交易的成交地價推算，將來若推出大樓案，開價也要站上5字頭。」"
    },
    {
        "日期": "2025-07-30",
        "標題": "房價、生活費齊漲！住宅補貼所得與財產門檻全面放寬",
        "內容": "因應生活費調漲、房價變動與中低收入戶財產標準更新，內政部於7月30日公告修正住宅補貼申請資格，自2025年起，無論是自建、自購、修繕或租屋補貼，所得與財產門檻全面調整，六都標準普遍上修，讓補貼制度更貼近民眾實際生活條件。\n以自建、自購住宅貸款利息補貼為例，台北市家庭年所得上限從原本164萬元提高至180萬元，每人每月平均所得也調高至7萬1,327元，動產限額從715萬元提升至760萬元，不動產限額則微幅上調至943萬元。\n新北市的年所得上限則由137萬元調高至144萬元，桃園市從136萬元上修為146萬元；台中市由124萬元增為135萬元，台南市則從106萬元提高至113萬元，高雄市則由117萬元增為128萬元。\n動產與不動產限額此次也同步調整，依照申請補貼的類型略有不同。以申請自建、自購住宅貸款利息補貼者為例，六都的家庭動產限額統一調高為479萬元，與前次修正時金額差距最大者如桃園市，從原先310萬元大幅提升至479萬元。不動產限額部分也多有上修，例如桃園從626萬元調高至663萬元、台中市則從549萬元上調為560萬元。\n針對租屋族群，申請租金補貼的資格標準也同步調高。台北市每人每月平均所得上限由4萬9,123元調升為5萬948元，新北市則從4萬1,000元調整為4萬2,250元；桃園市提高至4萬1,920元，台中市為4萬193元，台南市與高雄市分別上調至3萬8,788元及4萬100元。\n內政部指出，本次修正是根據中央與各直轄市社政機關公布的2025年度最低生活費、動產與不動產標準計算，同時參考不動產資訊平台各地區實價登錄資料，調整住宅補貼的審查標準，希望能更精準地將資源用在真正有需求的家庭身上。\n內政部提醒，新制將自2025年度補貼申請作業開始適用，欲申請相關住宅補貼者，應留意自身家庭所得與財產是否仍符合資格，避免因新標準調整錯過補助機會。"
    },
    {
        "日期": "2025-07-30",
        "標題": "新北市蛋白區租金一枝獨秀 五股、蘆洲租金反超信義區",
        "內容": "全台房市進入盤整期，但租屋市場卻持續蓬勃發展。觀察內政部統計，全台截至2024年底，所有行政區中，新北市汐止、蘆洲、五股、林口等區域，租金中位數與台北市內湖、松山等蛋黃區並列最高，甚至贏過北市信義區。大家房屋企劃研究室公關主任賴志昶分析，上述行政區建設日漸齊全，吸引通勤族群移入，加上新屋供給大，令租金行情比兼蛋黃區。\n根據內政部數據，全台各行政區若不分房屋類型，租金中位數排行前25名都位處雙北，其中新北市汐止、蘆洲、五股、林口、台北市內湖及松山等區租金中位數皆達1.5萬元，並列全台最高，之後依序為新北市新店區1.43萬元、台北市信義區1.4萬元、台北市北投區1.4萬元以及新北市土城區1.35萬元。\n賴志昶指出，自去年底全台買氣陷入觀望，但租賃行情反而逆勢上升，反映區域居住剛性需求仍有待滿足，其中尤以新北市行政區表現最為出色，主要原因有二，一是部分行政區近年受惠於軌道經濟等利多，與北市通勤時間逐漸縮短，如林口即是此例；二是部分區域有鄰近產業園區等優勢，成為上班族群首選，如汐止區有鄰近科技重鎮優勢，區域租屋市場需求大增，進而衝高租金價位。\n另在五股、蘆洲等區域，住商不動產台北五股加盟店店長黃威鳴補充，五股除有鄰近北市優勢，且由於有重劃區議題，租屋市場有不少新成屋供給，支撐區域租金水準，導致租金明顯超越北市舊城區；至於蘆洲區，則因捷運蘆洲線帶動，加上區域機能齊全，成為青年族群首選，市場競爭激烈，也推升租金上揚。\n賴志昶提醒，隨著新北市行政區生活機能逐漸提升，加上大眾交通工具日漸齊全，普遍租金價位持續走揚；相對而言，北市蛋黃區屋況普遍老舊，難以吸引較注重居住品質的年輕租屋族群，導致雙北租金界線逐漸模糊，甚至不久未來，將出現更多蛋白區租金反超蛋黃區的現象。"
    },
    {
        "日期": "2025-07-30",
        "標題": "新壽1.3億賣52年松江老商辦　出版社加價2460萬元搶進",
        "內容": "新光人壽1.32億元出售松江路52年老商辦，持有12年轉手獲利2460萬元，接手的買方則為漢湘文化出版社。專家分析，大型企業出售市中心零星資產，並將員工集中管理為近年趨勢，而新壽起家厝改建案「新南東大樓」預計在2028年完工。\n松江路、長安東路交叉口的商辦「長江大樓」屋齡高達52年，過去鮮少出現交易，近期實價揭露，4樓戶以1億3200萬元成交，權狀162.7坪，拆算單價81.1萬元，前屋主持有12年，大賺2460萬元，漲幅22.9%。\n經查謄本，賣方為新光人壽，記者走訪，大廳看板顯示4樓目前仍為新光人壽使用。本次買方則為漢湘文化事業公司，該出版社出過不少熱銷書，包括《我不弱，不要欺負我》、《人性弱點》等等。\n顥天國際管理顧問業務總監邱鼎峯表示：「對於大企業來說，辦公室分佈零散、屋齡過高的零星資產，未來可能都有機會處分，集中管理成為趨勢，近年不乏壽險公司出售中古零星商辦的案例。」\n邱鼎峯表示：「本次新光人壽出售早期購置的自用商辦，推測可能就是短期回租，未來則集中到南京、松江路口的『新南東大樓』新總部，而對買方來說，主要還是本身在北市精華地段具自用需求，價格合適便會出手。」\n邱鼎峯表示：「雖然本次交易的長江大樓屋齡超過50年，但成交單價81萬元並不算高，目前台北市鄰近捷運站的精華地段，要買到單價100萬元內的商辦，相對困難。」\n住商不動產南京建國加盟店東林逸瑋表示，「長江大樓」步行到捷運松江南京站僅5分鐘，地段佳，該區屬北市頗具指標性的商辦聚落，整體空置率不到1%，且出售的釋出也相當稀少，本次以8字頭成交屬實不貴。\n林逸瑋補充，早期建商偏愛蓋住宅，近年看到商辦市場供不應求，在台北市才有越來越多商辦案出現，松江南京一帶也有幾個商辦案正在規劃、興建中，但大多都屬財團自用、出租，想買也買不到。"
    },
    {
        "日期": "2025-07-30",
        "標題": "昔投資客集中楠梓　房仲：仁武較穩「屋主不急賣」",
        "內容": "受惠台積電設廠，過去房價大漲的高雄市況如何？在地房仲表示，過去投資客主要集中在楠梓，仁武買盤一直都以自住剛需為主，在當前房市寒冬中，房價表現也相對穩定，大多賣方都先出租，進一步觀察市況，另外成功出售的賣方價格也僅修正5~10%。\n2022年8月楠梓產業園區舉行動土典禮，當時高雄市政府也首度證實台積電設廠消息，並在同年9月取得建照，帶動高雄楠梓、橋頭、左營、仁武4區房市，價量齊揚。然而，房市經歷一波大多頭後，去年919遇到央行第七波選擇性信用管制，交易量縮，市場進入寒冬，高雄市況變得如何？\n東森房屋高雄仁武加盟店副理尤柏翔表示：「過去市場多頭時，投資客大多選擇購入楠梓，使得該區房價漲勢兇猛，現在來看房價已超過仁武區，而過去那段時間仁武買盤仍以自用剛需為主，因此現在遇上房市寒冬，仁武房價比較也相當穩定。」\n尤柏翔觀察：「目前仁武區預售房價沒有鬆動下跌，建商代銷頂多以延後推案來因應市場交易量縮，目前成交價已站穩3字頭，據《樂居網》統計，近1年區域預售每坪均價達35.2萬元；中古市場方面，6~7成賣方沒有強烈的立即性售屋動機，大多先以出租觀察市況，另外3~4成賣方也僅微幅下修價格，對比去年房價高點修正約5~10%。」\n尤柏翔表示：「仁武具備科技產業利多，以主要的熱門購屋區段來說，開車到台積電僅10分鐘車程，區域人口持續上升，長線仍相當看好，當前中古房價微幅修正，反倒是自住買方進場的好時機。」\n尤柏翔介紹，仁武有3大購屋熱區，分別是八卦、九湖、仁武霞海重劃區，大樓預售單價差不多，主要落在30~37萬元間。首先，八卦地區位於愛河上游，具河堤、公園綠地條件，環境相當舒適，區內有多個重劃區，有不少別墅產品，以屋齡10年左右的物件來說，單車總價約1500~1800萬元，雙車坪數大一些，總價則在1800~2000萬元左右。\n國道另一側的是九湖、仁武霞海重劃區，這2區緊鄰著，並皆鄰近左營高鐵、新光三越商圈，生活機能佳，還有福山明星學區加持，房市指名度也相當高，屋齡5年左右的中古大樓成交單價約28~30萬元，另外也有一些全新車墅產品，以常見的地坪20~25坪、建坪60坪的物件來說，總價落在2000~2500萬元。"
    },
    {
        "日期": "2025-07-30",
        "標題": "老公寓誰在買？房貸數據八成買氣 靠這群人撐腰",
        "內容": "老公寓誰在買？台灣房屋集團根據金融聯徵中心新增房貸資料統計，今年第1季全台屋齡30年以上老公寓購屋客群，超過8成是50歲以下的購屋族，其中又以40~50歲購屋客群為最大宗，占比35.7%，且近五年來年增約2.9個百分點，有逐漸增加的趨勢，換句話說，有越來越多中年級購屋族，偏好購買老公寓。\n台灣房屋集團趨勢中心執行長張旭嵐表示，房價高、新大樓貴，不少年輕人購屋選擇「先買老、再換好」，老公寓雖屋況舊，但房價親民，且公設比低，室內實坪高，在台北市這類高房價都會區，預算有限的年輕客群，只能向低價老屋靠攏，也讓老公寓購屋客群走向年輕化。\n張旭嵐表示，都會區老公寓多位於市心蛋黃區，生活機能成熟、交通便利，對於依賴市區機能、頻繁社交活動的年輕購屋族來說頗具吸引力。另一方面，老公寓具備都更危老重建價值，更成為自住投資兩相宜的置產選擇。\n反觀50歲以上客群，老公寓人氣僅占不到2成，且隨著年齡層越高占比越低，70歲以上客群僅剩0.4%，且近五年來，高齡客群占比呈現負成長，對老公寓接受度明顯降低。\n台灣房屋集團趨勢中心經理李家妮表示，50歲以上的退休族，財富收入有一定程度，早年持有的老公寓也都增值，不過考量老公寓多無電梯，不利高齡居住，如購屋預算充足的情況下，多半會以有車位的大樓產品為優先，因此人生下半場逐漸出現「賣公寓，換大樓」的換屋規劃。\n此外，部分銀行設有內規，貸款人年齡加上屋齡以不超過75~85年為原則，市場中古公寓屋齡多在30年以上，貸款人年齡如超過50歲以上，較容易在銀行核貸條件上卡關，相對不易吸引高齡者進場。\n李家妮指出，內政部規劃於2025年第4季推出「老宅延壽機能復新計畫」，針對屋齡超過30年、樓高4至6層且經初評結構安全的集合住宅，提供修繕經費補助，其中包含加裝無障礙設施、立面修繕等項目，有助讓長者無須面臨換屋壓力、青年也能回流居住，推估也將影響老公寓結構性買盤再變化。"
    },
    {
        "日期": "2025-07-30",
        "標題": "關稅戰後跟著台積電走！美國鳳凰城「台積新村」爆紅 房仲曝原因",
        "內容": "美國總統川普今年4月拋出關稅震撼彈，至今對台灣關稅仍是未知數。海外不動產業者觀察發現，越來越多傳產業者與投資者房市布局「跟著台積電走」，尤其台積電（2330）赴美國鳳凰城設廠，「台積新村」成形，首批獨棟別墅住宅88戶已售出75戶，4個月以來，詢問度暴增8倍。\nFUNWOO德載國際不動產執行長曾意婷說，「台積新村」受歡迎三大原因，一為當地距台積電廠區約20分鐘車程；二為具備美國頂尖的教育資源，包括全美排名第二的高中、多所評分達九分的優質中小學；三為當地全新4至5房獨棟住宅全新建案，總價約落在75至89萬美元，折合台幣2400萬至2850萬，建坪近89坪，「低基期優勢，連科技業工程師都買得起。」\n曾意婷說明，「科技版圖重組」正在重新定義美國房市熱區。包括台積電、輝達（NVIDIA）等半導體巨頭進駐美國亞利桑那州鳳凰城，城市躍升為全球科技製造新樞紐。台積電加快「美國製造」腳步，第三廠預計於 2027 年下半年準備就緒後完成設備安裝。\n曾意婷指出，台積電在鳳凰城北側設廠，當地市政府配合大廠進駐，在鳳凰城都市圈北側的皮奧里亞（Peoria）重點開發，已成為區域房市焦點新星，台人俗稱此區為「台積新村」，FUNWOO也超前部署，協助多組客戶搶先布局當地。\n美國最新房市數據顯示，Peoria 年漲幅已突破30%，當地市政府大力推動「North Peoria Gateway」等重大建設計畫，總投入超過 1.4 億美元，涵蓋交通升級、公共設施改善與土地分區重整。\n曾意婷說明，「台積新村」首批獨棟別墅住宅共計88戶，今年以來已售出75戶，其中至少有三成為台積電員工或相關供應鏈廠商所購買，建商也看好當地房市，近期將推出第二批獨棟別墅住宅案。"
    },
    {
        "日期": "2025-07-31",
        "標題": "房市寒風凍到骨子 台北市套房新推案單價衝不上150萬元",
        "內容": "住展雜誌彙整北北桃今年上半年推出15坪以下套房最高單價案，據實價揭露，分別是台北市中山區「御上中山」頂樓戶，僅13.2坪，每坪交易142.1萬元；新北市新店區「寶安JR」的4樓戶，12.4坪售出每坪92.7萬元；桃園市觀音區「嘉禮綵裕」4樓戶，12.5坪交易在單價33.5萬元。\n住展雜誌企研室總監暨發言人陳炳辰指出，雖然套房小宅有低總價、好轉手、易出租優勢，但空間太小對於自住客來說並無誘因，就算有低總特性，單價若是偏高，仍然凸顯宜居性上的低性價比，不乏為投資產品，而房市冷氣團揮之不去，且大為不利投資條件，甚至可能有銀行無意願承作鳥籠物件房貸，市場呈現弱化態勢，反映在價格來說，今年上半年成績就不理想。\n像「御上中山」坐落台北市中山北路、市民大道口的，距離台北車站、捷運中山站生活圈都不遠，具備便利機能；而「寶安JR」則鄰新北市捷運大坪林站，亦為當地數一數二的地帶，但台北市早有15坪以內的套房賣出單坪逾190萬元，新北市這類物件達標9字頭也見數案身影，甚至板橋區的中古屋「新巨蛋」套房還成交到百萬元以上，令此次數據並不突出，市區地段小坪數案竟遭棄守，房市寒風凍到骨子裡。\n此外，不流行套房產品的桃園市，過去一兩年在桃園車站、青埔一帶還是有不到15坪新案交易在單價5、6字頭，而今年上半年推案最高價迷你宅「嘉禮綵裕」地處二線的草漯重劃區，賣出每坪33.5萬元只算是區域合理水位，對比桃園市房價更絕非亮眼，桃園市在地自住買盤本無蝸居習性，供給量大的桃園市多有物件可挑選，套房案發揮上得有熱況帶動，眼下當然有很大的侷限性。\n陳炳辰說明，近年房價以小為貴，小宅單價屢破新高，如今在大環境不佳下也開始降溫，即使今年北北桃仍有套房新案量體，價位上恐怕沒有走高空間，尤其觀察這兩年實價上的套房新案單坪均價，今年台北市未及110萬元，比去年約在130萬元的水準縮水一成五，新北市今年維持與去年同樣的8字頭，亦未再創價，而桃園則從去年的4字頭下修至今年落在3字頭，小坪數儼然失寵，只剩個案因為戶數較少還能穩定銷況，小宅也救不了房市的大限之日現徵兆。"
    },
    {
        "日期": "2025-07-31",
        "標題": "美對等關稅將執行 十大貿易逆差國唯獨台灣尚未公布",
        "內容": "美國對等關稅寬限期的8月1日期限即將到期，美國總統川普已經陸續與美國前十大貿易赤字的國家達成貿易協議，或者公布其關稅數字，目前唯獨少了台灣；有涉外人士分析，川普政府已經進入要求各國用巨額投資換低關稅的階段，就看台灣願不願意接受。\n川普政府上台後，以平衡貿易為名宣布對等關稅政策，美國前十大貿易逆差國家也成為美國談判達成貿易協議的重點對象；以去年和美國的貿易逆差金額來排名，分別中國大陸、墨西哥、越南、愛爾蘭、德國、台灣、日本、南韓、加拿大和印度。\n其中，美國已經分別與日本、南韓、歐盟（愛爾蘭、德國）和越南達成貿易協議，擬課徵的關稅稅率分別為15%、15%、15%和20%。\n在中國大陸方面，美中關稅戰日前休兵，關稅暫緩90天至8月12日生效，不過兩國貿易談判代表日前才在瑞典完成第3輪高層會談，預料將再次展延關稅寬限期。\n此外，美國也分別送出關稅通知函給墨西哥、加拿大和印度，擬分別課徵30%、35%和25%，不過川普30日沒有把話說死，指美國和印度還在談判中。\n眼看關稅寬限期的期限近在咫尺，在美國去年前十大貿易逆差國中，唯獨台灣的關稅稅率尚未公布，有涉外人士表示，現階段包括日本和南韓都向美國提出非常可觀的投資金額，才能夠換取15%的關稅，台灣勢必也會被要求做出相應的投資，就看台灣願不願意接受。\n川普於今年4月初宣布對等關稅政策，當時擬課徵台灣32%的關稅，我國談判代表自此已與美方展開4輪實體關稅談判；我國行政院30日透露，負責對美談判的行政院副院長鄭麗君仍在華府磋商談判，力拚到最後一刻，要爭取最佳關稅條件。"
    },
    {
        "日期": "2025-08-01",
        "標題": "30億吞農16全聯、旺來興土地　新地主：短期不開發",
        "內容": "農16是北高蛋黃中的蛋黃區，根據《高雄實價網》公布，郡都建設斥資30億8754萬元，入手鼓山區明誠三路全聯鼓山明誠店、旺來興明誠店，換算地價高達298萬元，撐高區域天花板，董事長唐承指出，看準該區是高雄最好地段，目前預計先出租，短期沒有開發計畫。\n《高雄實價網》1日公布2筆天價成交物件，為鼓山區明誠三路的全聯、旺來興2店，合計以30億8754萬元售出，含1036坪的龍中段土地及其地上建物，賣家則為張姓自然人，且註明含租約，土地為商4分區，換算土地單價298萬元。\n而此次交易內容分為2筆，1筆為交易2店面的土地、建物1/3持分，另1筆為土地、建物2/3持分，郡都建設已在今年買賣移轉登記取得2店面土地及建物的全部產權。\n經查，2店面均正常營業中，根據《Google Maps》顯示，旺來興早在2014年就開幕，全聯則至少在2018年開始營業，都是在地相當知名的老店。\n對此，郡都建設董事長唐承回應，看準未來農16建設齊發，不但有富邦BOT案的第3家漢神、聯上BPOT案，鄰近又有巨蛋購物中心、義享時尚廣場、萬豪酒店，並有捷運、輕軌雙重交通優勢，堪稱是高雄最好的地段。唐承說：「由於看好長期發展潛力，暫無急迫開發計畫，預計5年內先以出租為主要經營模式。」\n據了解，雙方目前仍在續租協商中。高雄市仲介公會理事長陳揚智指出，用成交總價推算，單店租金也要160萬元，相當挑戰店家付租能力。\n陳揚智分析，該區商4土地行情約200萬元起跳，該筆土地成交單價近300萬元，雖創農16最貴地價，不過農16地段精華，賣一塊少一塊，是區域內相當具價值性的標的，同地段周邊鮮少有同等條件的商業地釋出，也因此讓交易價格具創高價空間。\n以該筆地價換算下來，高居高雄目前地價前3，僅次於去年9月由永信建設大股東永碩投資拿下的五福三路透天店面，換算地價達315萬元；以及2013年4月由京城建設入手的美術館特區首排306.2萬元土地。\n高雄市代銷公會理事長謝哲耀說：「該區新案不多，已出現成交價6字頭，即將推出的新案紛站7字頭，以該筆交易的成交地價推算，將來若推出大樓案，開價也要7字頭。」"
    },
    {
        "日期": "2025-08-01",
        "標題": "去年Q4待售新成屋首破11萬宅 6都概況一次看",
        "內容": "內政部發布「113年下半年低度用電住宅及待售新成屋概況」，全國待售新成屋自2022年第1季以來逐季攀升，至2024年第4季增至11萬1085宅，首次突破11萬宅，主要因過去推案逐漸完工，顯示市場待售新成屋仍多。內政部也提醒民眾，購屋時應依自身經濟能力評估選擇，理性購屋、穩健安居。\n內政部指出，本期全國低度使用住宅數為91萬4196宅，占全國房屋稅籍住宅類宅數比率9.79％，相較去年上半年上期增加5萬1750宅，增幅0.47個百分點。內政部鼓勵低度使用的屋主，將空置住宅委託社會住宅包租代管業者活化使用，不僅可降低繁瑣的租賃事務與空屋風險，每屋每月更享有最高1萬5000元所得免稅額度，超過部分可再扣除60％必要費用。\n內政部說明，本期低度使用住宅比率，依縣市別觀察，以台北市7.09％最低、新北市7.45％次低；以連江縣17.39％最高、金門縣17.31％次高。與上期相較，6都以高雄市增加0.66個百分點最多，台中市與台南市則各增加0.59個百分點並列次之；非6都中，以連江縣因「仁愛段147地號示範住宅」在去年剛完成，致使增加6.31個百分點最多，而嘉義縣增加1.45個百分點次之；與去年同期相較，各縣市低度使用住宅比率普遍上升，以連江縣、花蓮縣、新竹縣與澎湖縣增加幅度超過1個百分點，其餘均不到1個百分點，變化不大。\n針對鄉鎮市區別進行觀察，本期低度使用住宅比率小於6％的地區，主要集中於雙北，由上期的9個增至11個，新增新北市板橋區及永和區。本期低度使用住宅比率大於20％的地區，仍以偏鄉居多，由上期的20個增至31個，新增新北市雙溪區及金山區，南投縣仁愛鄉，嘉義縣大埔鄉及番路鄉，屏東縣霧台鄉，花蓮縣富里鄉，臺東縣達仁鄉、東河鄉及成功鎮，連江縣莒光縣及北竿鄉，另刪除台東縣綠島鄉。\n從總面積來看，以20坪以下住宅低度使用住宅比率18.16％最高，較上期增加0.56個百分點。就屋齡而言，低度使用住宅比率以5年以下22.91％及超過50年以上12.54％較高，兩者分別較上期減少1.07及增加0.87個百分點。\n在待售新成屋部分，內政部表示，全國待售新成屋自2020年第3季至2021年第4季數量呈現平穩，均維持在7萬宅左右，自2022年第1季起呈現上升趨勢，2024年第4季待售新成屋增至11萬1085宅，首次突破11萬宅，為統計以來最高點，較上季（2024年第3季）增加4578宅（＋4.30％），較上年同季（2023年第4季）增加1萬74宅（＋9.97％）。\n觀察建造執照核發量的變化趨勢，從2019年14.8萬宅逐年上升至2022年的近18萬宅，雖2023年略有下降，但2024年仍有15.6萬宅，顯示待售新成屋增加主要因推案量逐漸完工所致，全國待售新成屋仍維持10萬宅以上，民眾宜依自身經濟能力評估選擇，理性購屋。\n就6都而言，2024年第4季待售新成屋宅數，以新北市2萬542宅最多，主要集中於板橋區、新莊區、三重區與淡水區，皆超過2000宅；台北市4468宅最少，主要集中於中山區、中正區、大同區、南港區與大安區，皆超過400宅；桃園市1萬8873宅，主要集中於龜山區、中壢區與桃園區，皆超過3300宅；台中市1萬7121宅，主要集中於北屯區、南屯區、烏日區與西屯區，皆超過1200宅；台南市1萬1133宅，主要集中於安南區、永康區與歸仁區，皆超過1000宅；高雄市1萬3901宅，主要集中於楠梓區、三民區與鳳山區，皆超過1900宅。若與上年同季相較，6都均增加，並以台北市、台南市與高雄市增幅較大。"
    },
    {
        "日期": "2025-08-01",
        "標題": "台北房市4月交易回溫 住宅價格微幅上揚、成交金額略減",
        "內容": "台北市地政局公布今（2025）年4月實價登錄統計，全市房市交易量略為回溫，共成交544件，較3月的521件增加4.41％，但整體交易總額卻小幅滑落至186.71億元，較上月減少0.42％。房價持續微幅上漲，住宅價格指數攀升至128.62，月增0.18％、年增1.6％，顯示價格仍具維持力道。\n各行政區表現不一，共有7區交易量上升、5區下滑，其中以大同區成長最顯著，月增幅達61.54％；而士林區則交易大幅萎縮，減幅達26.09％。在交易總額方面，內湖區以60.25億元領先其他區域；其次是大安區26.08億元與中山區22.67億元。大同區交易總額最低，僅4.64億元相比內湖約11.98倍落差。\n總額增幅方面，文山區表現亮眼，較上月成長43.89％；反觀松山區則大幅下滑28.96％\n大樓、公寓小宅價格兩樣情\n整體住宅價格指數達128.62、月增0.18％，其中，大樓產品價格指數為139.5，月增0.29％，維持上行趨勢；公寓類產品則表現不佳，指數跌至113.17、月減0.87％；小宅類產品指數為129.93、月減0.31％。整體標準住宅總價落在2,038萬元，單坪價格平均為64.9萬元，維持高檔水準。\n綜合看來，台北市4月房市交易量略有起色，雖金額與去年的高峰相比仍有距離，但穩中微升，顯示在市場不確定性下，買氣雖保守，但價格尚未明顯鬆動，市場仍處觀望與調整階段。"
    },
    {
        "日期": "2025-08-01",
        "標題": "台美關稅高於預期！　建材、營造廠淡定：無直接性衝擊",
        "內容": "美國拍板台灣關稅20%，高於市場預期，且比日本、韓國的15%還要高。不過，上市建材、營造廠表示，產業的相關原料大多從中國、東南亞進口，美國對台關稅高低對其成本不變；且為內需產業，對產業也沒有直接的影響，但仍要留意國內整體經濟成長是否導致間接影響。\n達欣工程副總陳士修表示，建案工程建材的主要成本包括混凝土、鋼筋等等，基本上都是台灣生產，其原料不是來自台灣、就是從大陸及東南亞進口。另外，常見的磚材不論是哪一類型，也幾乎沒有從美國進口，還有廚具、衛浴等等，除國產外，大多就是從日本、歐洲進口。\n陳士修表示：「營建業各項建材及其原材料，基本上絕大多數都不需從美國進口，因此美國對台課徵高、低關稅，對國內營建業來說，並沒有直接性的影響，但仍要留意高於預期的關稅，對台灣經濟成長的衝擊。」\n陳士修表示：「這段時間以來，營建成本相對穩定，各建材廠商也沒有因為關稅公布在即，而有任何調整價格的提前因應，反倒是國內的碳稅政策，對營建業的成本才有直接的影響。」\n國內磚材龍頭冠軍磁磚表示：「磚材的原材料主要來自中國，因此成本方面確實不會受到關稅影響，至於產品銷售方面，大多是以內需市場為主，以冠軍為例占比高達95%，且幾乎沒有賣到美國去，因此同樣不受關稅影響。」\n冠軍磁磚補充：「比較需要留意的是，部分東南亞國家出口到美國的稅率，低於台灣出口到美國的稅率，那可能就會出現東南亞磚材傾銷至台的問題，影響本土產業，不過政府過去就已有相關的反傾銷措施，未來也期盼持續嚴格落實。」"
    },
    {
        "日期": "2025-08-01",
        "標題": "四大房仲7月交易量 全黑",
        "內容": "房市淡季更淡，7月交易量欲振乏力，全面年月雙減。四大房仲昨（31）日發布7月旗下門市交易量，永慶房產集團全台月減14%、年減42％；住商機構全台月減9.3%、年減43.7%；中信房屋全台月減7.6%、年減35.7%；台灣房屋集團統計的七都月減7.3%、年減25.7%。\n永慶房屋研展中心副理陳金萍表示，第3季原本就是房市銷售淡季，因7月適逢暑假，民眾大都規劃出遊行程，房市交易相對清淡，加上月初丹娜絲颱風襲台，狂風與短時間強降雨造成中南部出現不少災情，月底也有多天豪大雨特報，衝擊民眾看屋時程，且政策持續調控、銀行資金緊縮仍持續的狀況下，也衝擊部分民眾購屋意願，並放緩購屋腳步。\n觀察七都7月交易量表現，以永慶房產集團來看，與6月相較，均量縮一成以上，其中以台南市與高雄市月減近兩成最多，主要就是受到颱風與豪大雨影響。若與去年同期相較，台北市年減逾兩成、台南年減逾三成，其餘五都均年減四成以上。\n陳金萍指出，去年7月國內景氣燈號亮出首顆紅燈，國內經濟景氣穩定復甦，加上民眾抗通膨預期心理發酵，以及新青安促動下，房市需求穩定，反觀今年7月，央行第七波信用管制持續，而銀行緊縮銀根，核貸趨嚴、貸款利率上調、成數下降、排隊等撥款的狀況頻傳，市場觀望氣氛濃厚，以致7月房市買氣欲大不易。\n至於房價方面，在買氣明顯降溫狀況下，房價也出現跌勢，據政大永慶即時房價指數顯示，今年第2季七大都會區房價指數季跌幅介於0.5%至2.7%之間，而成交議價率也有擴大的趨勢，顯示有明顯降價較能爭取成交的機會，「降價促成交」是打破目前房市僵局的利器。\n台灣房屋趨勢中心執行長張旭嵐指出，由於去年下半年的換屋族在貸款時有簽切結書的買方，到今年陸續面臨要出售第一屋的期限將至，因此市場上多少會出現有讓利的物件，議價空間有機會再拉大。\n另外也可以觀察到，限貸令打退許多財務體質較弱的買方，包括頭期款吃緊，固定收入低的上班族，由於氛圍轉向買方市場，議價率高，有不乏有實力的買方捧著現金尋寶。"
    },
    {
        "日期": "2025-08-01",
        "標題": "嶺東1500坪全聯掛招　一查房東是「最大土地公」",
        "內容": "位於台中市南屯區的嶺東商圈，近期除了迎接區域第一間星巴克外，位於國立台中科技大學南屯校區旁的全聯旗艦店近期也掛上招牌，距離舊全聯僅350公尺不說，在地人更熱烈歡迎，一查這近1500坪的全聯，房東是全台土地公台糖。\n位於南屯區寶文段50-22地號，基地面積近1500坪，將興建3棟建物，起照人為全聯實業，實際走訪，全聯招牌已經掛起，經查，該地為台糖所有，為2023年12月時，透過地上權招標租給全聯20年，當時的得標權利金5810萬元，每年租金166萬元。\n實際換算，加上興建成本，全聯共計砸下超過1億進駐，而該地隔壁則是籌辦27年、預計今年底驗收的國立台中科技大學南屯校區，初估2027年暑假進駐教職員招生，而周遭高樓林立。\n住商不動產嶺東科大加盟店陳孟詮則認為：「雖然嶺東商圈腹地能開發的土地不多，但未來5年勢必還有其他移入人口支撐，包含精科園區三期、春安產業園區，以及市政路延伸計畫帶動，南邊也有第一大商場，聽聞等新全聯營業後，350公尺外的舊全聯就將搬遷，而目前該店也已經不少人詢問中。」\n在地居民奇先生說：「舊全聯周邊不好停車，也因校區興建完工得差不多了，周邊畫上不少紅線，本來就難停車又更難停，未來的全聯還有停車空間，賣場也更大，對這邊來說是發展上的一大好事。」\n陳孟詮也認為：「新設大學校區常伴隨教育、生活、交通、商業等連鎖效應，尤其嶺東周邊人口密度高，也可能進一步帶動周邊不動產與店面租售行情變化。」"
    },
    {
        "日期": "2025-08-01",
        "標題": "房市「假著陸」危機？央行7波重拳後驚現「量縮價僵」怪象",
        "內容": "央行第七波信用管制持續發酵，2025年台灣房市明顯進入調整期。最新數據顯示，6月國銀房貸餘額年增率降至7.38%，創下去年1月以來新低，而建築貸款年增率也僅剩2.01%，反映市場交易動能趨緩，建商推案轉趨保守。這一波房市降溫，並非驟然崩跌，而是逐步趨向央行期待的「軟著陸」，但背後隱藏的結構性變化，正悄悄重塑市場格局。\n緊縮政策壓抑投機 自住需求成主力\n央行自2024年9月祭出第七波信用管制，包括第二戶貸款成數限縮至5成、取消首購寬限期等，直接衝擊投資性買盤。加上國際經濟情勢不穩，美國關稅政策與全球通膨陰影未散，進一步削弱市場信心。房貸增速放緩的現象，顯示高利率環境下，購屋者態度轉趨觀望，尤其投資客縮手後，市場逐漸回歸自住剛需主導。\n建築貸款走勢透露建商策略調整\n儘管6月餘額微幅上升，但年增率持續低迷，顯示開發商不再盲目擴張，轉而集中資金於精華區推案，避免庫存壓力過大。這也意味著，過去幾年遍地開花的推案熱潮已告一段落，未來市場供給將更趨理性。\n價穩量縮成新常態 購屋族迎議價空間\n當前房市最明顯的特徵是「價穩量縮」。雖然未見恐慌性拋售，但交易量持續萎縮，價格漲幅明顯收斂。專家分析，央行政策確實有效抑制投機，但市場修正尚未結束，尤其在囤房稅2.0上路後，多屋族的持有成本增加，部分投資型物件可能逐步釋出，進一步影響價格走勢。\n對自住客迎來難得「議價窗口期」\n由於賣方讓利意願提高，加上新建案促銷增加，購屋族有更多談判籌碼。不過，在利率仍處高檔的環境下，買方仍需審慎評估財務負擔，避免過度槓桿。\n未來關鍵：利率走向與庫存去化\n房市後市如何發展，取決於兩大關鍵因素：利率政策與建商庫存去化速度。若通膨降溫促使央行轉向降息，或政府推出新的刺激方案，市場可能重獲動能；反之，若經濟持續低迷，房市調整期恐將延長。目前業界普遍認為，短期內「價穩量縮」仍是主旋律，大幅反彈機率不高，但對於有剛性需求的買家來說，現在或許是進場評估的好時機。\n整體而言，房市正經歷一場溫和而必要的調整，投機泡沫逐步消退，市場回歸基本面。這場「軟著陸」能否平穩完成，仍需觀察全球經濟與本土政策的後續變化，但可以肯定的是，瘋狂搶房的時代已暫告一段落。"
    },
    {
        "日期": "2025-08-01",
        "標題": "排隊到深夜！雞湯名店換房東　店面5300萬賣出",
        "內容": "錦州街深夜排隊名店「雞湯榮」以5300萬元交易，目前還在營業中，記者走訪生意還是一樣火爆。專家分析，買方貸款金額不低，在如今高利率的環境中，加上該物件看似沒有立即顯著的都更題材，選擇購入租金投報不是特別高的店面，相對罕見。\n錦州街名店「雞湯榮」麵館以濃郁湯頭聞名，每到用餐時間總是塞滿了人，且營業到凌晨12點，也被網友認證為中山區必吃的排隊宵夜名店。\n近期實價揭露，「雞湯榮」店面以5300萬元交易，權狀38.2坪，換算單價138.5萬元。經查謄本，買方是戶籍登記在嘉義的張姓自然人。\n住商不動產中山捷運加盟店東何勝緯表示：「雞湯榮位於錦新街，往西邊鄰近中山北路，吸納廣大的上班族人口，往東距離林森北路也不遠，晚場相當熱鬧，像是附近的鵝肉店、熱炒店、手搖飲店生意都很好，也都營業到凌晨。」\n何勝緯表示：「雞湯榮自帶人潮，想必租約也會相對穩定，以38坪的面積來看，每月可租到10幾萬元，以5300萬元成交總價回推，租金投報可達2%以上，本次交易符合行情。」\n第一太平戴維斯研究部資深協理丁玟甄表示：「推估該店面租金單價行情在2500~3000元左右，租金投報抓在2.3%上下，不過在當前高利率的環境中，會出手買2％多店面的投資人，幾乎都是手頭現金充裕的客戶，希望找個資金停泊處。」\n丁玟甄進一步指出：「觀察本次交易謄本資料，推估買方貸款金額不低，在投報率2%多不是特別高，加上位於10層大樓中的1樓，都更效益也不是特別立即且顯著的情況下，依舊出手，實屬相對罕見。」"
    },
    {
        "日期": "2025-08-01",
        "標題": "銀行房貸跳票爆預售屋解約潮 金管會揭背後3大原因",
        "內容": "銀行對保後撥款卻要六個月，立委郭國文直批，銀行房貸跳票已引發預售屋解約潮。金管會主委彭金隆31日於財委會中指出，可能原因有三個，一是整體房貸的量縮、二是某些公股銀行在銀行法72-2條的比例較高，因此要額控、三是央行信用管制，因此銀行還是會視自行狀況做放款。\n郭國文表示，最近有不少民眾陳情，向銀行辦理房貸5月就已經對保完、7月跟銀行敲定貸款，但到了7月銀行又說融資餘額有限要到11月才能撥款，民眾迫於無奈只好解約購屋。\n郭國文指出，今年前五月台南解約潮較去年同期增加151.9％、台中也年增123.2％、桃園有72.4％、台北也年增70％，七都預售屋解約量較去年同期平均增加6成，只有高雄較特例，沒有出現解約。\n彭金隆指出，可能原因來自於幾個，一是金管會主管的銀行法72-2條限額比率還在下降中，截至今年6月降至26.31％，二是部分公股銀行在72-2的比率較高，因此進行額控，三是央行信用管制，對於這些散戶或零星的民眾貸款銀行趨謹慎，現在看到的狀況是銀行會自己進行控管。"
    },
    {
        "日期": "2025-08-01",
        "標題": "預售屋還能撐？李同榮揭下修三部曲「平轉期已過了」",
        "內容": "房市進入空頭走勢，房市趨勢專家李同榮表示，中南部成屋已率先領跌，預售市場部分，今年第1季由於區域個案表現強弱分明，致使一些專家相信預售價格仍能撐住，但到第2季市場氛圍已經明顯感受到全面下修的壓力。\n他表示，預售市場通常會比成屋市場敏感，也是房市先行指標，但這波下修卻是由中南路成屋率先於2024年第4季開始領跌，而此時預售市場卻聞風暫時不動，主要理由有二：一是建商口袋深暫時挺住；二是怕引起已購戶反彈，改以贈送裝潢傢俱促銷，事實上就是偷偷降價。\n但隨著交易量持續探底，預售市場價格到第2季已經開始明顯鬆動，預期下半年會有更大幅度的下修。\n李同榮指出，預售市場在房市反轉時，會呈現下修三部曲：\n一是換約潮（平轉期）：\n換約潮出現在房市下修初跌段，此時投資客只要讓利，就可順利出場，已交屋投資客先殺價，逼未交屋投資客採取平轉或殺價出場，而平轉換約潮現象在去年就已開始，已經是過去式。\n二是解約潮（認賠期）：\n解約潮會出現在房市下修主跌段，此時房價明顯下跌，2023年7月禁止轉售以後購買的預售屋不得轉讓，但這兩年購買的價格較高，與目前價格比較，有些人小賺、有些人小賠，因為預期房價會持續下跌，就出現自住與投資客相繼解約認賠出場，今年上半年已有近千件解約，集中在中南部，解約潮這已經是現在進行式，預期下半年會進入高峰。\n三是斷頭潮（賠不起時期）：\n斷頭潮會出現在房市下修末跌段，因跌幅深，自住客與投資客不但賠不起，也無法繼續履行合約，只好斷頭收場，斷頭潮預期在今年年底或明年初出現，不過若市場沒有太大利空而跌幅不深，斷頭現象就會減少。\n李同榮表示，預售市場下修已成定局，投資客開始會有多殺多局面出現，此時仍會有自住客與中期投資客預期三年後市場會轉好而願意進場承接。\n此時，預售屋若不開始降價，交屋潮與投資客拋售潮啟動就會跌更深，下半年在資金斷鏈與投資客多殺多的壓力下，建商適度調整價格是時勢所趨。\n他表示，為避免斷頭潮與爛尾樓出現，央行限貸措施應選擇性鬆綁，針對首購與換屋族群貸款限制鬆綁，才不致促使交易量不正常持續萎縮，不但扭曲市場，也傷害產業發展。"
    },
    {
        "日期": "2025-08-04",
        "標題": "3人湊1億買竹科金山街套房　前任包租公喜賺2440萬",
        "內容": "竹科旁的「套房區」金山街出現整棟1億700萬元交易，3位新竹在地人合資買下36間套房，該棟物件在12年前以8260萬元交易，前屋主帳面獲利2440萬元。在地房仲表示，竹科不是所有人都高收入，尤其在房價高漲下，小單位套房需求強，以本次交易物件來說，投報率可達4%，相當不錯。\n新竹科技園區上班人口多，自然周圍也有龐大的居住需求，在金山街一區就規劃有許多套房。近期實價揭露，金山六街上一棟屋齡25年的5層建物交易，總價1億700萬元，並備註有36房，平均下來每間297萬元。\n經查，該筆交易由3位自然人合資買下，戶籍都登記在新竹。另據實價資訊顯示，該棟物件在12年前以8260萬元交易，前屋主帳面獲利2440萬元。\n住商不動產竹北台大加盟店東陳李鴻表示：「金山街一帶緊鄰竹科，走路就可以上班，區域生活機能佳，有非常多的套房物件，估達上萬間，可稱為『竹科套房區』，竹科並不是所有員工收入都很高，尤其在房價高漲的環境下，不少員工都會選擇承租小套房。」\n陳李鴻指出：「依據套房不同的面積大小，竹科周邊套房月租金抓在8000~1.2萬元間，而若租屋預算多一點的園區人，會選擇像是關埔重劃區一帶，2房車每月就要2~2.5萬元。」\n陳李鴻分析：「以本次交易的36間套房來說，以每間每月1萬元租金來算，滿租的狀況下，每年可收到432萬元，以總價1億700萬元的投報回推，投報率達4%，相當不錯。」\n東森房屋研究中心經理葉沛堯表示：「過去幾年，房市大多頭，新竹受惠科技產業蓬勃，房價一飛沖天，也吸引許多投資客進場，如今房市冷卻，投資客也在主流市場中縮手，轉向鎖定具穩定投報率的產品。」\n葉沛堯指出：「以本次交易的物件來說，屋齡25年不高，又是整棟帶有80多坪土地的物件，租金投報還能達4％水準，是相當不錯的標的。」"
    },
    {
        "日期": "2025-08-04",
        "標題": "7月移轉量年減近3成 市場觀望中現回穩跡象",
        "內容": "7月建物買賣移轉數據出爐，六都合計移轉棟數達1.9萬棟，雖較去年同期下滑29％，但相較6月則呈現4％增幅，反映在工作天數增加與交屋量支撐下，房市維持盤整格局。而近期備受關注的關稅議題也出現緩解訊號，政策不確定性逐漸消散，有望為市場注入一絲穩定氣氛。\n信義房屋不動產企研室專案經理曾敬德分析指出，7月受惠於工作天數較多，移轉辦理時間拉長，帶動月增動能；但同時南部受到大雨等天候因素干擾，影響買賣進度。整體而言，目前市場仍處於年減、月增的震盪調整階段，短期內年減趨勢未見明顯扭轉，顯示買氣尚未全面回溫。\n從各都會區來看，台北市7月移轉為2,073棟，年減30％、月增2％；新北市4,455棟，年減26％、月增6％；桃園市則有4,145棟，年減幅度17％，月增幅則達14％，反映交屋潮帶動買氣。台中市移轉量為3,659棟，雖年減高達39％，但月增達17％；台南市受天候影響，移轉量為1,701棟，呈現年減27％、月減20％的雙降走勢；高雄市則為2,823棟，年減35％。\n除了季節與氣候因素，市場對房價的預期與政策變化也持續影響買氣。曾敬德指出，雖然關稅議題仍具市場敏感性，但近日政策訊號已有轉圜空間，股市也呈現開低走高的反應，顯示投資人信心未明顯動搖，未來干擾因素有望遞減。\n展望未來，房市將逐步回歸基本供需面，惟目前房貸條件仍偏緊，對剛性需求形成一定壓力；加上Q3適逢暑假與颱風季，實際看屋與成交節奏放緩，市場短期內仍將呈現觀望氛圍。至於Q4是否出現自住型買盤回流，仍須持續觀察整體經濟動能與利率政策的調整方向。"
    },
    {
        "日期": "2025-08-04",
        "標題": "六都「家庭宅」購屋熱區曝 這裡一戶均價682萬元",
        "內容": "雙薪家庭購屋一般多選擇25~35坪房型，台灣房屋集團趨勢中心統計內政部資料，今年第一季六都25~35坪「家庭宅」交易占比最高的行政區，為新北市鶯歌區，占比達46%，幾乎每兩戶交易就有一戶是家庭宅。\n台中市冠軍為大雅區，占比40%，台南東區、高雄岡山區也雙雙突破3成，奪下該縣市的第一名寶座。\n台北市家庭宅則以松山區交易占比34%最高，但購屋門檻卻直逼2,500萬元，負擔遠比其他都會區更吃力。\n桃園市家庭宅交易占比冠軍平鎮區，平均總價僅682萬元、單價22.5萬元，則是六都最低價。\n第一建經研究中心副理張菱育表示，在少子化、三代同鄰不同堂的時代，家庭對於房間數的需求已從過去的3~4房，轉為2~3房即可滿足日常所需，因此都會區的「家庭宅」坪數，也從過往的35~50坪，下修為25~35坪，這類產品既可保持相對低總價，又能兼顧空間機能，在市場上可說是歷久不衰。\n張菱育觀察，六都家庭宅交易佔比高的地區，有三大特徵，第一是「位在大型重劃區或既有商圈外圍」，不僅具有未來發展潛力，房價也相對市中心親民，有助於家庭族群在預算內找到合適物件。\n第二是「產品類型多元」，區內常見新舊建物並存，從公寓、華廈到電梯大樓產品都有，可因應不同家庭在購屋預算與生活階段上的需求。\n第三則是「鄰近公共運輸設施」，例如捷運、台鐵周邊，通勤便利性高，對於上班族家庭來說是購屋時的重要考量。\n台灣房屋集團趨勢中心資深經理陳定中表示，新北市鶯歌區的家庭宅，平均總價965萬元、單價31.6萬元，交易占比高居六都之最。，近年鶯歌的新電梯大樓交易多集中在鳳鳴重劃區，2~3房僅要價千萬元出頭，具備價格優勢。\n他表示，隨著台鐵鳳鳴車站啟用及未來三鶯線通車，鶯歌的交通便利性將大幅提升，有望改善通勤條件，吸引小資家庭移居，進一步帶動家庭購屋需求。\n台灣房屋松山南京加盟店經理蔡君葳表示，松山區的家庭宅平均總價高達2495萬元、平均單價則為87.2萬元，交易多半是位於民生東路的公寓，以及八德路三、四段、南京東路五段的華廈大樓產品。\n由於松山區內有捷運松山新店線與文湖線貫穿，加上交易熱區的民生社區，商圈機能成熟且生活環境清幽，雖多為老屋，但是公設比低、使用坪數大，吸引不少注重居住品質的家庭族群入住，推升家庭宅的交易比重。"
    },
    {
        "日期": "2025-08-04",
        "標題": "台南17億土地標售風向變了　專家：3因素建商不敢出手",
        "內容": "台南2025年地政局首度舉辦市地重劃區土地標售，堪稱今年土地交易風向標，相當受外界矚目，共有13標土地，合計底價17.74 億元，預計9月4日開標，專家表示，資金取得困難、法規限時開工壓力，以及市場信心不足，成為建商暫緩購地的3大關鍵。\n台南市政府地政局推出今年第1次市地重劃區抵費地標售，共計13筆土地，預計9月4日開標，標售範圍涵蓋麻豆工業區5筆工業用地、九份子市地重劃區2筆住宅用地，以及北安商業區6筆商業用地，合計底價17.74 億元。\n台南市地政局長陳淑美表示，麻豆工業區受惠於便利交通網絡，已聚集眾多傳統產業，未來將成為南科產業腹地延伸，形成台南產業科技廊帶。\n此外，九份子重劃區為全台首個低碳示範社區，區內學校、運動館等設施完善，打造高品質綠色居住環境，已吸引不少民眾進駐。而北安商業區位於安南區定位為「安南副都心」，透過公園廊道串聯綠地空間，未來將結合商業、交通、居住等多重面向，將為安南區帶來新的發展契機。\n最受建商矚目的北安商業區，土地使用分區皆為商業區，其中1標單價達70萬元，底價3.8億元，為此次標售單、總價最高的地王。\n台南市代銷公會理事長佘光宗指出，銀行放貸日益嚴格，導致建商融資門檻提高，資金取得困難，直接衝擊土地交易市場。且依據央行規定，業者購地後需於18個月內開工，不少建商擔心無法如期開工，而選擇延後購地，加上市場買氣低迷，消費者購屋意願不高，乾脆保留現金。\n龍閣廣告執行副總陳雨利坦言：「現在銀行的態度是，不是建商要借錢就願意借，整體氛圍都不好。」目前只有大型上市櫃建商面臨完工入帳壓力，必須持續購地，可能仍有意願進場，至於中小型建商，則多採取觀望態度，等待土地價格調整或市場氛圍改善。\n陳雨利強調，此次標售土地價格雖然都符合市場行情，但許多業者寧願暫緩投資，觀察後續標售情況是否會促使土地價格走低。不具名建商表示：「目前的標售土地價格已成市場觀望的指標，普遍希望流標後，價格調整再進場，也一起帶動周邊地價下跌。」"
    },
    {
        "日期": "2025-08-04",
        "標題": "地主持有37年就是不賣！　七期「最貴遊藝場」估值逾14億",
        "內容": "被視為「七期最貴遊藝場」的阿拉丁柏青哥，位於河南路上、正對秋紅谷公園，周邊豪宅林立，隔幾步路就是全台中最貴的預售案，不過這塊土地至今仍作為遊藝場使用，根據土地價值估市價超過14億元。據了解地主持有37年，在七期重劃之初就已持有。\n位於河南路上、正對秋紅谷公園，周邊豪宅林立的一塊金碧輝煌像是皇宮的地方，為台中七期碩果僅存的遊藝場，其他的遊藝場不是搬遷就是土地已經被收購。\n這塊360坪土地，根據目前土地行情大約落在14億元，七期資深房仲謝兒政表示：「該土地屬於高容積的新六土地，以新六行情來說，就是2024年7月被寶輝建設旗下的寶急開發以單價390萬元、買下七期『歐風商旅』的行情價格。」\n謝兒政說：「但受限於容積與規模，該基地開發高度無法突破，頂多18樓，與周邊豪宅案類似，屬於面寬不夠、深度拉長的狹型基地。視野未來恐被周邊建案遮蔽，僅靠單面臨路，對開發商來說，開發效益不高，可說是『有地段、沒利潤』。」\n七期資深土開則直言：「這塊地蓋住宅很難賺，能賣給中悅（臨地），才算是最聰明的做法，但實際上中悅的土地面積已經夠開發，所以要收不收反而被拿捏，事實上，該基地至今並未公開釋出交易，地主持有37年，熬到現在成為七期所剩無幾的土地，始料未及。」\n資深土開說：「七期很多『老地主』是真的口袋很深，即便該塊土地作為住宅的使用效益不大，但該土地也可作為商辦、商場，不一定只僅限於賣給開發商，目前七期角地租金、換算一坪地租約2500元，以360坪土地來說，每月收租可達70萬元，與其出售找不到買家，不少地主寧可長期持有，也不輕易釋出。」\n不只有最貴遊藝場，台中七期還有最貴網咖，位於文心路上，有間百坪電競網咖屹立不搖16年之久，跟傳統網咖比較起來，轉型後的電競網咖注重電腦搭載的硬體、餐點品質。21世紀七期河南店經理沈政興表示：「這間網咖在該地存在超過10幾年，回推當時租金每坪約落在1200~1800元之間。」\n該店營業面積98坪左右，位處南七期捷運沿線旁，雖不是正七期位置，經查，地上物與土地分屬不同自然人，不過取得途徑都是贈與，土地價值換算，也早已翻了5倍以上。\n謝兒政認為：「其實隨著政策收緊、豪宅市場去化放緩，開發商逐步轉向收益型不動產，包括商辦、飯店、長租宅等，有望將成為未來開發主軸。」\n資深土開Ｌ說：「七期地主普遍精明，對於時機與政策反應敏銳，光是計算容積、危老、行情，很多時候連資深土開業者都自嘆不如。」，「這些地主算盤打得比誰都精，這也就是為什麼這塊地遲遲沒動。」"
    },
    {
        "日期": "2025-08-04",
        "標題": "房價打66折 李嘉誠旗下建案在廣東降價銷售",
        "內容": "為追求大規模的銷售和回款，香港富豪李嘉誠旗下公司近期在廣東惠州、東莞等「粵港澳大灣區」範圍內的建案，出現了降價銷售情況，換算約達66折，部分房屋最低價僅人民幣40萬起（約新台幣166萬元），相關訊息一度登上大陸社交平台熱搜。\n綜合財聯社、界面新聞等報導，李嘉誠長江實業旗下和記黃埔地產，近日向香港買家推銷大灣區四個房地產項目，共計推出400套產品，價格最低僅人民幣40萬元起。\n此次和記黃埔推出的項目包括惠州瀧珀花園、中山瀧珀花園、廣州逸翠莊園及東莞海逸豪庭等建案，其中，以惠州瀧珀花園推售規模最為龐大，達300戶。\n惠州瀧珀花園一位銷售人員稱，該建案高層和疊墅的在售房屋價格，都有所下調，小戶型也有不少在售，在售加上待售的房屋數量有300多。\n他舉例，一戶面積51平方公尺的高層戶，當前總價在人民幣40萬元左右，每平方公尺人民幣7800元左右，而之前這一戶型的總價差不多要人民幣60萬元。\n換算來看，該惠州瀧珀花園建案的住宅售價，約較之前打了約66折，此外，綜合該銷售人員、大陸房市交易平台數據，其他戶型的價格也均有不少折扣；另，東莞海逸豪庭的別墅價格變化，更從2023年5月時的每平方公尺人民幣4.4萬到6.8萬元，跌到今年6月為人民幣1.8萬到3.6萬元。\n和記地產市場及企業業務發展董事譚健旭曾表示，去年年中起，公司發現香港人對大灣區建案需求較大，尤其是惠州瀧珀花園，該樓盤已賣出將近600間，大部分由香港人購買。\n此前，李嘉誠旗下長江實業，還曾發生過在今年五月時，於北京朝陽區東四環的御翠園項目推出一批待售新屋，價格打七折，總價降近人民幣百萬元，引發關注。\n不過，除了企業宣稱港人對大灣區房產有興趣外，在近年大陸房市不振，內需放緩下，也有分析認為是房地產企業要追求大規模的銷售和回款。\n對於和記黃埔在大灣區的項目折價促銷，廣東省住房政策研究中心首席研究員李宇嘉說，其中既有市場調整的因素，也有企業戰略轉向的因素。李宇嘉認為，5月以來，市場交易出現回調跡象，例如新屋降價促銷，中古屋掛牌量攀升和價格下跌，在競爭較大下，李嘉誠旗下幾個建案啟動了降價促銷活動。\n李宇嘉說，在競爭激烈下，產品競爭力落後的項目不得不降價，而且需要透過一次性降價幅度較大的策略，才能換來較大規模的銷售和回款。"
    },
    {
        "日期": "2025-08-04",
        "標題": "房價跌回一年前可進場了？ 專家搖頭「要看兩指標」",
        "內容": "房市走下坡，不僅交易冷卻，價格也開始反轉，據信義房價指數顯示，全台平均房價已跌回一年線，對此，有房仲喊出房市已落底，下半年有望逐步回升。不過全向科技房產中心總監陳傑鳴表示，目前買氣清淡，交易量仍低迷，房市仍陷在「量縮價跌」、「價跌量縮」的死亡循環中，短線仍看不到止跌訊號。\n陳傑鳴指出，去年下半年以來，受到銀行限貸、央行信用管制影響與川普關稅干擾，全台房市買氣明顯下滑，賣壓也不斷上揚，目前市場中降價物件越來越多，也導致房價開始出現修正。\n目前房市與2014年房市反轉時相似，都是量縮久了，價格就開始跌，2014年時是陷入惡性下跌的死亡循環，一直到2016年底才落底。\n至於這波，目前看來，房價才剛開始修正，除非讓市場信心崩潰的疑慮解除或有新利多，否則房價修正的趨勢，短線很難止穩。\n至於房市是否落底，陳傑鳴認為，可用「川普關稅對股市影響結果」與「央行放寬信用管制」等兩大指標來觀察。\n以「川普關稅對股市影響結果」來說，今年川普的關稅措施讓全世界主要國家的股匯市都劇烈震盪，台灣也沒例外。如果關稅最終結果對台灣不利，引起股市崩盤，在股市、房市連動性高的歷史經驗下，勢必對房市有不利的衝擊。\n反之，如果關稅結果有利台灣，股市、房市估計也會很快止穩，因此關稅結果對接下來的台灣房市發展至關重要。\n另外，以「央行放寬信用管制」來看，每當房市低迷到影響金融穩定時，央行都會採取措施。\n如前波2016年房市低點時，央行放寬豪宅以外的信用管制，後來顯示2016年正是房市谷底。稍後在台商大量回流下，台灣房市快速復甦，房價也出現大漲，因此，看房市是否落底，央行何時鬆綁管制也是關鍵。\n陳傑鳴指出，以目前市況來看，只要關稅結果沒出來，或是央行管制沒鬆綁，台灣房市很難說真的落底回穩，買氣也很難回升，因此，短線房價修正機會仍不小，若民眾有買房需求，最好多看多比較。"
    },
    {
        "日期": "2025-08-04",
        "標題": "房市看空 預售屋價格下修 新竹縣芎林鄉Q2跌幅近兩成最慘",
        "內容": "房市進入空頭，預售市場價格開始有下修狀況，中南部更是大跳水。根據591新建案統計第2季進場新案的十大跌價區；新竹縣芎林鄉排名第一，新案預估成交價每坪46.5萬元，較今年第1季跌幅近兩成。\n若以區域上來看，中南部災情重，包辦七個，高雄、台中各有三個，桃園兩區；新竹、台南各一區，其中多數集中在外圍地區，僅雙北地區在地段支撐下，價格不為所動。\n從跌幅來看，此次修正最多的落在新竹縣芎林鄉，今年首季價位一度直逼6字頭，到了第2季卻直接驟減至4字頭，跌幅直逼兩成，每坪大跌超過10萬元。另外，桃園龍潭、台中清水相較前一季各自都有一成以上的跌幅，顯示蛋白區漲多後的修正潮正在發酵。\n591新建案表示，除台中西屯、高雄鳳山在蛋黃區外，其餘芎林、龍潭、清水等區基本上都屬於外圍蛋白區，過去幾年靠著低價位及重劃題材等優勢，吸引不少首購族及投資客卡位，但隨著市場轉為保守，現階段個案創價力道不再，買方更不願追高，價格就被打回原形。\n至於台中、高雄兩市，前者有清水、沙鹿及西屯上榜，其中西屯區因首季有「寶璽天讚」、「達麗拾穗」等高價案墊高基期，第2季價格回穩後，呈現表面跌幅，實則是基期效應所致。反觀清水、沙鹿兩地受房市不景氣影響，兩區新案除來客量告急，建商進場意願也相當保守，供給兩端都面臨挑戰，部分個案價位確實有鬆動跡象。\n高雄市下跌的區域有鳳山、楠梓、與橋頭等區，其中楠梓、橋頭主要是因近年台積電設廠題材帶動下，曾出現一波急漲，如今房市氛圍改變，加上打炒房下，投資風氣退潮，買盤轉弱又題材冷卻，價格回檔力道相對有感。\n591新建案表示，現階段新案市場，整體降價氛圍仍未成氣候，但考量到本周剛出爐的關稅稅率，不只台股有所震盪，房市恐怕更雪上加霜，隨著買氣持續躺平，倘若業者不願在價格適度鬆手，短中期賣壓將持續走高，長期若遲遲未見利多挹注，預期最終建商仍會面臨是否要「以價換量」的抉擇。"
    },
    {
        "日期": "2025-08-04",
        "標題": "比行政區均價低！雙北十個「便宜」捷運宅曝光",
        "內容": "鄰近捷運站房價通常也會較為高，然而，有部分捷運站周邊的房價，卻比該行政區的平均價格還要低。永慶房產集團統計十大低於行政區平均單價的捷運站，忠義站比北投區均價，一坪便宜20萬，價差達34%。\n另外，位於大安區的捷運麟光站，相較大安區的均價，價差高達31.9萬元，為榜上最高。\n根據永慶統計，淡水信義線上的捷運忠義站，近一年捷運周邊住宅的平均單價為39萬元，而所屬的北投區整體平均單價則為59.3萬元，價差達20.3萬元，差幅高達34.3%，幅度位居第一。\n永慶房屋研展中心副理陳金萍指出，捷運忠義站雖位於北投區，但地勢上較鄰近淡水區，離北投精華地段較遠，周邊則多以公寓產品為主，也導致房價與北投區整體行情出現落差。\n不過，站點鄰近關渡生活圈，周邊還有好市多等大型量販店，生活機能有一定水準，再加上捷運忠義站鄰近關渡平原和台北藝術大學，擁有獨特自然景觀和休閒去處，對於首購族或退休族群，是價格親民、環境宜居的購屋選擇。\n文湖線的捷運麟光站與捷運六張犁站，與所屬的大安區平均房價相比，價差達到了31.9萬元及23.7萬元，價差幅度分別達30.5%與22.6%。\n陳金萍指出，這兩站皆位於大安區邊緣地帶，鄰近文山區交界，周邊多為屋齡較高的老社區，且商業機能較為分散，自然比不上敦化南路、仁愛路等核心地段的生活圈成熟度，因而市場關注度較低，價格上漲速度較緩。\n不過，捷運麟光站與捷運六張犁站的交通條件不俗，距離信義安和站、科技大樓站僅一至兩站，且生活機能仍具一定水準，對於預算有限、但希望搶進大安門牌的購屋族而言，是相對高CP值的選擇。\n位於中正區的捷運西門站、捷運善導寺站，與行政區的價差幅度則分別為14.8%、12.2%，若與平均單價來看則落差約14萬元、11.6萬元。\n陳金萍指出，松山新店線的捷運西門站雖鄰近西門町商圈，但周邊以商業用途為主，加上開發較早，住宅產品多為老舊華廈與公寓，屋齡普遍偏高，因此房價上漲動能相對受限。\n板南線的捷運善導寺站與捷運台北車站、捷運忠孝新生站僅相隔一站，具備交通優勢，然而同樣有住宅供給稀少、產品老舊等因素，加上周邊多以公家機關、商業用途為主，也使得房價未隨區域整體行情同步攀升。\n陳金萍表示，榜上10個捷運站點周遭的住宅，結合了「價格相對實惠、市中心地段、近捷運」等優勢，對於重視生活機能與交通便利，卻想要找便宜的購屋族而言，不失為好的找房起點。"
    },
    {
        "日期": "2025-08-04",
        "標題": "注意了！ 財政部新增這兩類房屋可不列囤房稅",
        "內容": "財政部25日公告核定新增兩類房屋為房屋稅條例第五條第四項、房屋稅條例第五條與第十五條第一項第九款規定住家用房屋戶數認定及申報擇定辦法第四條第十二款所定，不計入房屋税條例第五條第一項第一款第二目至第四目納稅義務人全國總持有應稅房屋戶數及適用差別稅率的房屋。\n一是經目的事業主管機關依相關法律許可設置（立）之機構提供其服務對象住宿房屋，包括依身心障礙者權益保障法第六十三條許可設立的身心障礙福利機構；依護理人員法第十六條許可設置之一般護理之家或精神護理之家；依精神衛生法第二十二條許可設立之精神復健機構；依兒童及少年福利與權益保障法第八十二條許可設立之安置及教養機構。\n第二類則是財團法人或寺廟登記之宗教團體所有，未與傳教佈道之教堂及寺廟相連或在同一範圍內，專供傳教人員住宿的房屋。\n財政部表示，相關函令回溯自自2024年7月1日生效，也就是回溯到囤房稅2.0正式上路起即適用。"
    },
    {
        "日期": "2025-08-04",
        "標題": "銀行趁亂打劫？　首購族爆：有條件放貸成潛規則",
        "內容": "銀行貸款水位不足，新青安排撥更是排擠首購族額度，原本該輕鬆過關的首購族面臨被斷頭壓力；多位首購族向本刊表示，為了「搶貸」只能為難接受銀行開出條件，為的是提升內部評分數，但對財務壓力已經相當沉重的房貸族來說，無非雪上加霜。\n首購族小文（化名）半年來為「搶貸」疲於奔命，「聯徵拉了又拉，上面是滿滿的努力⋯」小文說，一來擔心違約賠錢，二來受盡銀行的冷言冷語，「真的累了，建商願意解約，就算被占便宜，也感謝手下留情。」最後，小文簽署「放棄優先承購買權切結書」，和建商達成協議賠付10萬元違約金。\n回顧這半年，小文前後探詢不下10間金融金購，像是新光銀、台北富邦銀、中國信託銀、玉山銀、農會、國泰及富邦人壽等，拿到的利率落在2.9%到3.1%之間，而貸款成數僅能給到7成，「有的不是以貸款水位不足婉拒收件，不然就是說我們達不到新的申貸標準，另開出一些條件要我們買單。」\n事實上，小文面臨的狀況正在全台各地上演。33歲首購族于小姐在基隆買下預售案做為結婚房，「原本講好『整批房貸』由華南銀行承作，但是建商卻通知說銀行不配合了，叫我們自己找銀行。」于小姐心急如焚，找台銀、高雄銀、第一銀等銀行申貸都碰壁，「銀行說估不到那個價，算下來只有合約價670萬元的6成而已，100多萬元的缺口我只能跟男友湊錢、向父母借錢。」\n房貸族人在冏途，銀行扛著「限貸令」的祭旗，有條件式的核貸則是公開的秘密。桃園首購族洪先生買在大園建案，約好申辦整批房貸由合庫銀承作，「但合庫銀要我們綁房貸壽險才可貸40年，寬限期給1年，成數也不保證給足8成，且房貸壽險只能選擇保費較高的『平準型』，有的鄰居手頭較緊，想選擇保費較低的『遞減型』，合庫銀則拒絕辦理。」\n洪先生納悶，自己的年紀才39歲，要貸款的房子又是剛完工的新成屋，「年齡和屋齡都很年輕，以我的資格不綁商品也能貸到40年，為何要逼我們只准買這個、不能買那個？」\n小文也遇到申辦貸款時，銀行端出各式配套花樣，「像是台北富邦銀行採客戶分級制，存款需達到300萬元以上，才有機會拿到8成貸款；新光銀行存款基數至少要3個月，我能做的就是向朋友周轉30萬元養紀錄。」她說，就連拉入是職業軍人的兒子作為保人也沒用，「最初整批送件銀行，窗口有給房貸壽險申購單，但因為不習慣加購金融商品，也就不了了之，後來親友跟我說，加購能提高銀行內部評分，拿到8成貸款機率較高，才知道是潛規則。」\n為了拉出漂亮業績，銀行趁火打劫坐地推銷各式商品的情況時有所聞，不過對買房民眾而言，沉重的購屋壓力已經讓人疲憊，卻還要同時完成「加價購」才能被放行，雪上加霜的現實讓民眾很是無言。"
    },
    {
        "日期": "2025-08-04",
        "標題": "驚 大陸多地出現「1元起拍」房產！ 行內人說話了",
        "內容": "據《天津日報》報導，大陸多地出現了「1元（人民幣，下同）起拍」的房產。據克而瑞研究中心發佈的報告顯示，6月份共有278套房源的起拍價被設置為了1元。值得一提的是，這些房源並非訴訟或破產處置而來，而是二手房東選擇試水拍賣市場加快轉手速度。\n這些房源大多數來自山東威海，共計216套，均為乳山的海景房，且並非集中在某一個小區。逾90個小區均有1元海景房起拍，且大多數房源為精裝修、傢具齊全。當前乳山二手房價已經降至2000元／平方米，小戶型單套掛牌單價已降至7萬元以下，且基本沒有新房開發，二手房市場供過於求，為了提高週轉效率，部分賣方選擇以1元起拍。\n除乳山海景房外，部分一二線城市也出現了「1元起拍」房產。2025年6月，上海、寧波、蘇州、南寧均有1元起拍的「特價房」。\n從「標的物介紹」及「競買公告」來看，這些房產的競買公告中部分明確寫明：本次拍賣非司法拍賣。\n但從持續走低的統計局房價指數來看，大多數二手房週轉速度仍遠低於預期，尤其是那些掛牌量高企的投資型、旅居型房產更是面臨有價無市的困境。再加之新房市場發展高品質住房、以及新房現房交易佔比上升的衝擊，改善類二手房交易也在面臨更多挑戰。\n有業內人士表示，「1元起拍」房產使用權本質上類似小產權房交易，這種交易是否受法律保護以及將來遇到拆遷後是否真的能獲得賠償，並不能得到完全保障。一些業主想要快速出掉手中不好的資產，只能選擇委託法拍房公司進行變現。\n上海易居房地產研究院副院長嚴躍進表示：「『1元起拍』只是一些拍賣公司吸引購房者的噱頭。要注意其背後是否有其他貓膩和負債，防範認購後背負了新的成本。對於購房者來說，對一些新奇的銷售和房產交易模式要保持距離，現在市面上可以選擇的、價格公道的房產也比較多，不一定要通過此類拍賣方式購房。」\n克而瑞預計，隨著拍賣房越來越多地為市場所瞭解，預計下半年將有更多二手房房源選擇試水拍賣市場，通過增加成交管道加快房源週轉速度，在提高存量住房使用率同時，也可推動一二手交易鏈條的恢復。"
    },
    {
        "日期": "2025-08-05",
        "標題": "「頂禾園」10年餘屋終於脫手　豪客砸2.8億當余文樂鄰居",
        "內容": "中正區頂級豪宅「頂禾園」暌違4年再現交易，在地豪客砸2.8億元無貸款買進5樓，當港星余文樂鄰居。值得關注的是，本次5樓戶交易買方以無貸款購入，財力驚人，另外該戶為建商擺了10年的餘屋。\n中正區頂級豪宅「頂禾園」由頂新集團打造，知名住戶除頂新自家人，還有港星余文樂。該社區顯少出現交易，最新實價揭露，5樓戶以2億8880萬元交易，權狀216坪，拆算單價179.6萬元。\n經查謄本，買方為2位黃姓自然人，戶籍登記在中正區，本次交易以無貸款買進，財力驚人。值得關注的是，該戶賣方為頂禾開發，也就是說為頂新擺了10年的餘屋。\n中信房屋南門加盟店經理曾煥凱表示，「頂禾園」位於臨沂街，屬於北臨沂範圍，是整條臨沂街環境最好的，並鄰近忠孝新生站，雖不是傳統的豪宅聚落，但仍屬北市蛋黃區，周圍有不少早期的名宅例如「臨沂雙璽」、「臨沂鴻禧」等等。\n曾煥凱指出，「頂禾園」規劃地上20層，「社區前排退縮深，並採一層一戶，隱私性極佳，是中正區相當頂級的社區，剛推出時建商就對價格頗堅持，也難怪頂新自家人曾出手購入，在當時頗有定錨意味，本次交易的5樓戶也是放到現在，價格合適才出售。」.\n大家房屋企劃研究室公關主任賴志昶指出，「頂禾園」上一回交易是在2021年，13樓戶成交單價180萬元，同年11樓戶成交單價則為170萬元，而本次5樓戶樓層較低，成交單價卻達180萬元，顯示行情走升。\n賴志昶進一步表示：「雖然從2021年到現在，整體房價上漲不少，但北市高總價豪宅漲幅相對和緩，加上政策對高價宅不友善，還有關稅帶來的景氣隱憂，高資產客相對保守，在這樣的環境下，頂禾園仍能以每坪180萬元交易算是還不錯的價碼。」\n賴志昶補充：「本次交易買方以無貸款購入，財力雄厚，觀察現在台北市的豪宅市場仍有在動，但買方大多都是現金族，有一定的自住需求或是大量資金希望找個相對保值的停泊處。」"
    },
    {
        "日期": "2025-08-05",
        "標題": "亞太房市大爆發！美投資人砸重金1500億掃貨 首選3國台灣未入列",
        "內容": "根據一份由知名房地產諮詢公司萊坊（Knight Frank）所發布的最新報告顯示，在亞太地區，今年第2季跨國房地產投資總額達到了121億美元（約新台幣3664億元），與去年同期相比，大幅增加了50.1%，創下了2022年第3季以來的最高紀錄。其中來自美國投資人所占的比例最高，達41%，在第2季度向亞太地區挹注了49.7億美元（約新台幣1505億元）的資金，與去年同期相比，增加了31%，而澳洲、新加坡與日本則成為了投資人的首選目標。\n據香港《南華早報》報導，由於關稅所帶來的挑戰近在眼前，投資者紛紛尋求在澳洲、新加坡和日本等市場獲得更高的收益率與穩定的成長，因此美國對於亞太地區房地產的投資在今年的第2季成長了31%。\n萊坊亞太區研究主管Christine Li表示，美國投資者一直以來都非常活躍於亞太地區，這個地區同時提供了投資新興市場以及成熟市場的機會，從而在潛力與穩定性之間取得一個良好的平衡。\n她進一步表示，相較於美國和歐洲，亞太地區的某些市場提供了更具有吸引力的定價和收益率，特別是在商辦、住宅以及資料中心這幾個領域。她同時補充說明，亞太地區的許多中央銀行近期都採取了降低利率的措施，這與美國聯準會（Fed）維持利率穩定的舉措形成了鮮明的對比，這有助於降低借貸成本，並且提高投資報酬率。\n萊坊表示，澳洲、日本和新加坡之所以成為投資的首選，是因為這些國家的監管透明度以及市場流動性，可以抵銷部分經濟成長放緩等總體經濟上的不利因素。萊坊的數據顯示，第2季對澳洲、日本和新加坡的跨國房地產投資金額分別達38億美元（約新台幣1150億元）、24億美元（約新台幣726億元）與23.7億美元（約新台幣717億元）。\n相較之下，萊坊表示，中國大陸的房地產行業正承受著「巨大壓力」，因為在需求低迷的情況下，資金緊張的開發商難以出售庫存。"
    },
    {
        "日期": "2025-08-05",
        "標題": "交屋潮來臨！一表看七都20大空屋區 龜山暴增1,800宅",
        "內容": "全台近期邁入大交屋潮，各地空屋情況逐漸湧現。住商機構觀察內政部統計，盤點七都2024年下半年低度用電住宅資料，盤點各行政區數量較多的20處行政區，其中，以桃園市中壢區達1.8萬宅位居七都龍頭。\n另以增加屋數來看，桃園市龜山區年增1,888宅，六都最多。\n大家房屋企劃研究室公關主任賴志昶分析，自疫情後房市多頭的建商推案多集中於近期交屋，近年來最大交屋潮適逢房市急凍，有重劃區議題的縣市出現大量空屋。\n內政部利用房屋稅籍資料與台電用電資料，將每年11、12月平均用電度較少住宅，界定為低度使用(用電)住宅。據資料顯示，全台2024年下半年低度用電住宅共達91.4萬宅，與2023年同期相比約增加6.4萬宅。\n其中，桃園市2024年下半年低度使用住宅約達8.7萬宅，相較2023年同期約增加8,160宅，不管是宅數或增加數量在七都中不算多數，不過該市中壢區2024年下半年低度使用住宅達1.8萬宅，位居七都冠軍，同時該市龜山區2024年下半年低度使用住宅年增1,888宅，增加數量亦是七都龍頭。\n賴志昶表示，中壢本身具有青埔重劃區議題，至於龜山則以機場捷運A7站重劃區著稱，兩者在疫情後一直都是推案熱區，推案量巨大之下，又於去年下半年起陸續交屋，令區域留下不少空屋，惟這些低使用度住宅是否會對重劃區形成賣壓，還有待時間檢驗。\n另據統計，高雄市2024年下半年低度使用住宅達12.3萬宅，相較去年同期一年增加1.1萬宅，為七大都會區中增加數量最多者。\n賴志昶觀察，高雄增加較多低度使用住宅的行政區，以鳳山區為首，該區為高雄人口最多行政區，在地換屋、首購需求濃厚，吸引建商進駐，但區域房價亦有所拉提，加上部分大型建設利多並未完全體現，適逢去年下半年全台買氣漸緩，令剛需客群出手較為謹慎。\n住商不動產企劃研究室執行總監徐佳馨表示，觀察歷年來全台低度使用住宅變化，在疫情後的房市大多頭之後，於2022年上半年開始呈現緩升趨勢，並以面積20坪以下、屋齡5年以下物件比例最高。\n她建議，此類小宅雖說近期成為房市供給大宗，惟實際是否符合居住者需求，且轉手是否頗具難度，這些都是購屋者未來需多做考量的因素。"
    },
    {
        "日期": "2025-08-05",
        "標題": "放棄年租360萬　「冒煙的喬」房東開2.5億賣金雞母",
        "內容": "鹽埕區是高雄知名觀光景點，知名連鎖餐廳「冒煙的喬」五福店位於鹽埕區，主打美墨料理，開店多年，深受觀光客、在地人喜愛，近期永久停業，不少老顧客都相當震驚，舊址房東開出2.5億元出售，成為目前鹽埕最貴待售店面。\n「冒煙的喬」五福店位於鹽埕區五福四路，開店至少10年，該店面為地上5樓的建物，1樓作為餐廳使用，2~5樓則是同集團的「冒煙的喬就是公寓」，餐廳主打美式及墨西哥等多種料理，相當受老顧客歡迎，近期永久停業。\n根據實價登錄資料，該店面2014年5月以每月30萬元出租，日前貼出「搬遷啟示」公告，整棟目前正拆除裝潢中，而五福店撤出後將搬遷到美術館特區，新增美術館店，屋主已開價2.5億出售，換算投報率約1.4%，為目前鹽埕最貴待售店面。據查，屋主具不動產開發公司投資背景。\n根據銷售資料顯示，該棟透天為地上5樓，地坪109.8坪、建坪541坪，屋齡55年，土地使用分區為商5用地，換算地價227.68萬元。在地仲介透露，該棟透天2年前就曾開出2.5億元出售，總價門檻高，至今一直未售出。\n高雄市仲介公會副理事長陳揚智表示，鹽埕區因為有駁二藝術特區、高雄流行音樂中心等景點，又有輕軌、捷運，交通非常方便，加上該區知名老店非常多，近年又是舉辦不少大型演唱會的熱門景點，觀光人潮絡繹不絕，雖然鹽埕區的店面屋齡高，但價值逐漸提升。\n鹽埕區多屬土地價值高的商3~商5用地，加上建物具都更、危老重建整合紅利，近年開始吸引建商整合收購透店用來開發，2020年興富發入手華王大飯店的土地交易價格每坪約143.5萬元，因基地方正完整，可直接開發，地價衝上鹽埕新高。\n陳揚智說：「近年建商收購五福四路店面，換算單坪地價約100~120萬元水準，該區以透天店面為主，屋齡40年起跳，地坪20坪，月租金5~6萬元。」不過該棟透天若要改建，必須新買家持續整合左右透天後一起開發，雖土地強度更具效益，也拉長整合時間，推估短期仍是先以收租為主，未來若推案房價至少也要4字頭起跳。"
    },
    {
        "日期": "2025-08-05",
        "標題": "淡水大變身？待售餘屋量狂降千戶",
        "內容": "根據最新低度用電統計資料，新北市過去一年待售新成屋數量增加175戶，2024年第4季新北市待售新成屋數量大致較前一年度的同期持平，不過區域間卻出現明顯變化，淡水區表現亮眼，待售新成屋數量從2023年第4季的3331戶大幅下降至2090戶，年減1241戶，顯示當地房市去化速度加快，可能與淡江大橋興建計畫順利與淡海房價CP值高吸引民眾入住有關。\n信義房屋不動產企研室專案經理曾敬德表示，林三淡早年因為大型重劃區的大量供給開發，空置率抑制房市發展，不過三峽北大特區的空置率改善速度最快，林口空置率後續也大幅改善，之後三峽與林口房價跟著景氣走揚，不過大台北地區房價上揚後，淡水地區房價CP值更被凸顯，加上淡江大橋進度明確，成為新北房市的一個亮點區域。\n整體來看，新北市重劃區開發型態的區域，待售新成屋供給量出現增加。三重區待售新成屋數量年增503戶；板橋與新莊分別增加418戶與258戶，其中又以板橋區的待售新成屋數量居新北市之冠，共計有3526戶，林口區則是年增178戶。\n曾敬德表示，待售新成屋統計方式為屋齡5年內、仍維持第1次登記且有銷售可能性的住宅進行統計，由於許多案子裡面都有合建成分，有可能地主分回沒自用也沒出租，也是有可能被歸入低度用電的待售新成屋，目前市場上並未感受到待售新成屋數量增加帶來的賣壓。"
    },
    {
        "日期": "2025-08-05",
        "標題": "花蓮火車站附近大樓火警 65歲獨居婦亡",
        "內容": "花蓮市國聯四路一棟10層樓高的集合住宅，今（5）日中午11點多驚傳火警，現場頂樓不斷竄出大量濃煙，畫面怵目驚心。消防人員接獲報案後迅速趕抵，出動雲梯車將9樓與10樓共12名受困住戶緊急救出。火勢於短時間內獲得控制，但仍造成4人吸入濃煙嗆傷送醫，另有一名65歲陳姓獨居婦人不幸命喪火場。\n起火點確認為大樓9樓，該建物為小套房格局，每層約有20間房，鄰近花蓮火車站，住戶以短期與長期租客混合居住為主。罹難的陳姓婦人為租客，因曾中風導致行動不便，日常生活多由居服員協助。據里長表示，平時社區已有持續關懷，但部分住戶透露，曾多次勸她不要在床上吸菸，認為相當危險。\n至於起火原因是否與吸菸有關，仍有待消防單位進一步釐清與鑑定。"
    },
    {
        "日期": "2025-08-05",
        "標題": "董娘卡位！　「高雄土地婆」7億入手燕巢4000坪路地",
        "內容": "京城集團董娘再出手獵地，根據實登，燕巢有4000坪道路用地，包含15筆地號，6月以7億元成交，換算單價為17萬元，甚至比一般住宅用地還高。買方為蔡姓自然人，據查，為京城集團董事長蔡天贊老婆蔡薛美雲。\n今年高雄房市買氣冷淡，但建商買地仍然不手軟，根據實登顯示，燕巢觀水段土地6月出現成交，一共包含15筆地號，合計共4144坪，使用分區為道路用地(兼供高速公路使用)，並備註「具重建或重劃、都更等效益，包含公共設施保留地用地」，成交價達7億645萬元，換算單價17萬元，甚至比部分燕巢的住宅區地價還高。\n據查，地主已由多名自然人變成蔡姓自然人，而該自然人公司的負責人就是京城集團董事長蔡天贊的老婆蔡薛美雲，等於就是高雄土地公買下該地。京城建設發言人周敬恆表示，該筆土地交易不屬於上市公司範疇內，因此不便作任何評論。\n在地仲介透露，該區正進行「變更高雄新市鎮特定計畫區(配合增設橋科匝道及聯絡道工程)案」，該區私有土地所有權人如同意簽署先行使用同意書供工程施工，有望參加高雄新市鎮後期發展區區段徵收，吸引不少投資者購入土地，不排除是為了「卡位」。\n該地目前尚無道路，之後若開闢道路可銜接到橋科二期興建中的橋科九路，住商不動產楠梓高大謙行加盟店東蔡岳霖表示，該區域農地價格3年前1分地還只要2000多萬元，如今已經飆漲到5000萬元，幾乎翻了一倍以上，換算1坪單價為17萬元，此次取得道路用地價格已經與農地價格相同，有可能是考量之後區段徵收後的重劃效益。\n蔡岳霖說：「該區之前農地交易市場相當熱絡，隨著徵收進度推進，地價也逐漸飆高。」\n不具名代銷直言，對比該地公告現值每平方公尺僅3000多元，換算單坪為1萬2893元，以一般道路用地容積移轉價格來看，雖然每區行情不同，一般來說，最高2倍價格就算頂天行情，這個價格顯然遠超合理範圍。\n不具名代銷說：「不太可能是以道路容積移轉為目的的正常交易，多期待重劃後參與分配，土地價值提升。」"
    },
    {
        "日期": "2025-08-05",
        "標題": "高盛示警房市成美經濟成長拖累主因，估H2住宅投資年減8%",
        "內容": "高盛最新報告指出，美國房地產市場仍將是下半年經濟增長的主要拖累因素。該行首席經濟學家哈祖斯(Jan Hatzius)預測，美國今年下半年住宅投資將年減8%，顯示房市疲弱趨勢未見改善。高盛指出，房價負擔能力惡化與移民趨勢，正是壓抑房市動能的兩大核心原因，而若勞動市場出現放緩跡象，房市恐進一步承壓。報告強調，住宅投資預料仍將是美國整體經齊最疲弱的環節。從結構面觀察，高盛預期多戶住宅建設活動將持續低迷，新建獨棟住宅的開工數亦將減少，拖累相關就業與建材需求。即便通膨有降溫跡象，房市的修復將顯著落後於其他經濟領域。"
    },
    {
        "日期": "2025-08-06",
        "標題": "上班族買房壓力超大！年薪60萬元以下的青年購屋族 75%都拿來繳房貸",
        "內容": "近年來房價明顯上漲，而薪資漲幅遠不及房價增幅速度，使購屋族群買房負擔逐年遞增。永慶房產集團統計聯徵中心2024年第2季到2025年第1季一年間，新北市40歲以下青年購屋族群的核貸數據，數據顯示年薪60萬元至120萬元的族群為新北市購屋主力，占比達44.9%，而年薪60萬元以下的購屋族，亦有29.1%的占比，惟房貸負擔占其年薪比例超過75%，該族群房貸壓力極高。\n至於房貸負擔最重的為年薪不到60萬元的青年購屋族群，每年所須繳的房貸金額占其年薪比例超過74.8%，揹房貸壓力居各年薪帶之首；而年薪300萬元以上的青年購屋族群，每年房貸僅占其年薪比例不到三成，差距相當懸殊。\n永慶房屋研展中心副理陳金萍說明，若以各年薪帶的核貸情形，試算出購屋族在本息平均攤還30年，每年所須還款金額來看，年薪0-60萬元的青年族群每年須還近45萬元的房貸，負擔超過74.8%，再加上生活所需的必要開銷後，幾乎所剩無幾，可能得依靠父母資助或雙薪家庭的支撐，才能如期支付每月房貸。\n值得注意的是，新北市年薪60萬元-120萬元的購屋族，其房貸負擔也不輕，每年房貸還款金額約為48.6萬元，占年薪比例介於40.5%至81.1%之間，揹房貸壓力也相當大。顯示40歲以下的青年族群想進入房市代價極高，可能也須憑藉父母親的部分資金資助或配偶共同承擔房貸，才不至於影響到原有的生活品質。\n因此，陳金萍補充，想在新北市買房，對於預算有限的青年購屋族群，一定要謹慎評估自身的財務能力，以免遇到升息、景氣下行或其他突發狀況時，無力繳交房貸，讓房屋只能不幸落入法拍市場。"
    },
    {
        "日期": "2025-08-06",
        "標題": "台灣造紙巨頭驚爆關廠！上半年虧損近6億 賣5千坪廠求生",
        "內容": "台灣知名造紙大廠榮成，位於桃園南崁的廠房將關閉並出售，引發業界關注。根據榮成2025年上半年財報，公司稅前虧損達5.94億元，決定處分佔地超過5000坪的南崁廠。\n榮成紙業創立於1978年，至今已有47年歷史，1985年股票掛牌上市，曾是國內生活用紙的重要製造商。自2000年起，榮成積極轉型，逐步將業務重心轉向工業用紙、紙箱等產品，在大陸、美國、日本等地設有多座工廠，轉型成果一度受到市場肯定。然而，近年來受全球景氣不振、原物料價格波動與競爭加劇影響，營運壓力日益沈重。\n根據公告，榮成2025年6月單月合併營收32.68億元，較去年同期減少19.39%，6月單月自結營業虧損為6935萬元，稅前虧損2.18億元。累計上半年營業稅前虧損5.94億元。\n榮成面對經營困境，董事會於7月中旬通過決議，啟動南崁廠資產活化評估，主因是已有潛在買方對該地產表達購買意願。榮成指出，位於龍潭的另一處廠房將能有效承接南崁廠原有客戶訂單，因此即使出售南崁廠，也不會影響主要生產作業與訂單履約能力。\n根據TVBS報導，榮成南崁廠地處交通便利區域，加上廠區規模5000坪以上，土地資產價值不容小覷。若依據當地實價登錄行情估算，該筆資產市值估計可達23至25億元。"
    },
    {
        "日期": "2025-08-06",
        "標題": "知名廣播電台負責人斥6.7億　買養蚊10年老廠房",
        "內容": "近年來高雄房價逐年攀升，土地價值也一飛衝天，根據實登，北高雄義享時尚廣場附近閒置10年的廠房，原屋主曾開出10億元待售，3月以6.7億元成交，最終持有12年大賺2.8億元出場，專家表示，該區雖為乙工用地，但地段精華，新買家搶先插旗意味濃。\n該廠房位於三民區灣興街，根據《Google Maps》街景顯示，空置起碼10年。根據實登，今年3月出現轉手交易，該廠房為地上1樓透天，地坪1447.58坪、建坪532.3坪，屋齡59年，以6億7032.6萬元成交，土地使用分區為乙種工業區。換算單坪地價為46.3萬元。\n賣家為許姓與蕭姓2位自然人，據查，新買家為燕威股份有限公司，根據《台灣公司網》顯示，負責人朱莉大有來頭，同樣是石川傳播、下港之聲、阿里山賓館等公司負責人。\n根據實登顯示，賣家2013年以3億8391萬元入手，在地仲介透露，該廠房4年前就曾釋出求售，當時開價達10億5957萬元，經過多年待價而沽後成交，換算賣家持有12年獲利2億8642萬元離場，漲幅達74%。\n住商不動產高雄愛河之星加盟店店長張晉源表示，該地位於自由路、灣興街，自由路商家林立，商業機能發達，也是貫穿高雄主要幹道，南來北往相當便利，附近還有同盟公園、愛河、義享時尚廣場、高醫等，屬於北高蛋黃區。\n張晉源表示，該區為都市計畫內工業區，工業地依臨路條件不同，附近成交行情落在40萬元上下，此次交易價格雖然超出一般行情，但考量到這塊土地面積較大且方正完整，在區域內已難以找到類似條件的大面積土地，具有稀缺性價值。\n雖然地段優越，位於市中心精華區域，張晉源說：「但目前進行土地變更的可能性不大，主要原因是附近仍有許多工廠，且整體都市計畫以工業用途為主，只能自用或先收租，新買家先插旗卡位的意味濃厚。」"
    },
    {
        "日期": "2025-08-06",
        "標題": "預售難賣營收掉2成 代銷龍頭：這區唯一逆勢成長",
        "內容": "代銷龍頭海悅（2348）表示，央行持續執行房市信用管制措施，使不動產交易趨於冷靜，不過，苗栗受惠多項題材，逆勢成為上半年全台唯一交易正成長區域。\n海悅昨公布2025年7月合併營收1.92億元、較去年同期減少，累計1-7月合併營收34.42億元，年減24.4％。\n海悅分析，7月因台灣預售市場新建案開案數量明顯低於往年，加上銷售中建案的價格調整不易，且央行仍嚴謹執行房市信用管制措施，使不動產交易趨於冷靜。\n觀察今年上半年全台新建案銷售狀況，苗栗逆勢成長，主要原因是，國發會推動「桃竹苗大矽谷方案」，讓苗栗後龍科學產業園區得以銜接竹科、中科成為西部科技走廊一環。\n而位於後龍產業園區周邊的苗栗高鐵特區，各界看好軌道經濟，可望帶來新的移居人口，多家大型建設公司皆提前布局苗栗高鐵特區的土地開發。\n其中，區內首發千坪大基地建案「弘峻綻高鐵」，近日公開銷售，是目前苗栗高鐵特區中，距離後龍科學產業園區相對近的新建案，加上實惠開案價，為該建案開出有感的銷售紅盤，成為區域房市的指標建案。\n海悅表示，儘管全台各區域房市不動產交易趨緩，仍有個案銷售不俗，由鉅建設在台中市太平區7月公開銷售的「由鉅敘真」建案，憑藉品牌優勢，基地條件，加上25~39坪格局，總戶數313戶，銷售一個月就去化近兩成戶別。。\n海悅表示，展望下半年，只要符合消費者預期（買得起）的房價之個案，仍有機會帶動建案成交量表現，海悅多角化營運，下半年營收來源無虞。"
    },
    {
        "日期": "2025-08-06",
        "標題": "風水好？這些企業今年都大手筆加碼買同棟商辦",
        "內容": "近年政府「打住不打商」，不少企業積極購置商廠辦，台灣房屋集團觀察實價登錄資料，今年包括展碁國際、長庚醫療體系、浪凡網路科技、豐順營造皆出手加購台北「同棟不同層」商辦，顯示企業主對同棟大樓的喜愛與發展信心。\n展碁國際（6776）於去年，與其子公司共同砸下約35.7億元，購置南港新商辦「利百代商業大樓」多層多戶逾五千坪辦公室，今年5月再度以1.8億元購入10樓，擴大範圍，兩年間的購入單價落在75~80.6萬元。\n浪凡網路科技（6165），自2022年以6.8億元入手4戶士林「欣翰士林官邸」豪辦，單價94萬元，今年4月再砸約6.1億元、單價105萬元，購入同棟3戶其他樓層戶別。\n此外，豐順營造繼2023年購入「欣翰士林官邸」後，也於今年6月加碼購入1戶。\n台灣房屋集團趨勢中心執行長張旭嵐表示，企業經營發展順利，不少企業主會認同辦公室風水氣場佳，因此拓展辦公空間，往往以同棟大樓為優先考量，另外也方便員工集中管理和業務往來互動，且同大樓加購對於行情熟悉，若為同一屋主出售，也有機會以舊行情成交。\n張旭嵐分析，近年積極拓展的產業以科技業為大宗，吸引這類企業主加購的多為屋齡新，甚至剛完工不久的商辦，由於初期待售樓層較多、屋況好、各樓層格局相似，有利於快速裝修規劃，並立即使用，因此賺了錢就會積極加購。\n第一建經研究中心副理張菱育指出，在租金高漲與空間可控性的雙重壓力下，自購商辦已成為不少企業的長期策略，目前仍處利率相對較高檔的狀態，不乏有能力以現金購置的法人，加碼購入同棟、同層或上下樓層的商辦，不僅有利於內部使用規劃，也能提升資產價值與未來轉售彈性。"
    },
    {
        "日期": "2025-08-07",
        "標題": "府中家樂福熄燈1年　小北百貨砸1.7億頂上接手",
        "內容": "經營14年的板橋府中「家樂福」在2024年初歇業，引發熱議。過了1年多，「小北百貨」以每月68萬元租下，目前正裝修中，租約簽20年，加上調漲機制總租金達1.7億元。本次小北承租的面積比過去家樂福小，專家分析，房東的店面切割術是聰明的做法。\n經營14年的板橋府中「家樂福」在2023年底突宣布歇業，令在地人不可置信，躍上多家媒體版面。當時家樂福表示：「歇業原因是租約到期。」\n府中「家樂福」撤出約1年多時間，找到新租客了，「小北百貨」月砸68萬元、每年816萬元承租，面積顯示212坪，換算單價約3200元。\n值得關注的是，小北一租就是簽20年，具租金調漲機制，到了第17~20年月租上漲為74萬元、年租888萬元。以20年來計算，小北一共要支付約1億7200萬元租金。\n本次小北百貨承租地址、店面入口雖與當時家樂福一樣，但根據Google Maps街景顯示，本次承租面積較小，也就是說房東宏燁建設部分原本打通的店面空間，再隔出來其他小單位店面招租，且現場張貼了工務局變更使用執照暨室內裝修（分間牆、天花板）告示。\n第一太平戴維斯研究部資深協理丁玟甄表示：「該店面鄰近南亞夜市、府中捷運站約6~8分鐘，還有不少社區人口，店面效益不錯，小北有意承租，還是一次簽20年，房東自然不會放過這個機會，另外其他切割出來的小單位店面，相信在招租上也不會太困難。」\n丁玟甄表示：「在店面市場租客付租能力有限的情況下，房東彈性切割空間分租，實務上並不罕見，不僅能順利招租，也能創造出更大租金效益。」\n顥天國際管理顧問業務總監邱鼎峯表示：「該區雖然人潮不少，但開設家樂福有一些抗性，首先是該店面不符合家樂福大型獨立商場經營策略，消費者前往家樂福大多開車，該區停車位數量不足並與大樓其他住戶混同也是硬傷之一，可能是這些原因導致租約到期後撤出。」\n邱鼎峯接著表示：「以該店面來說，開設小北百貨更為合適，其屬於社區型輕民生用品量販。」至於租金加碼方面，他表示：「該租約內含管理費，且因前手家樂福量販店在建物的消防、逃生設施均符合法令，新進的小北百貨可以減少法令檢討的時間及成本，如有搭配免租期，租金單價3200元並不算太高。」"
    },
    {
        "日期": "2025-08-07",
        "標題": "比疫情、平均地權上路都慘！民俗月推案量年減6成 探近8年新低",
        "內容": "8月底將進入民俗月，住展統計北台灣8月推案量，去年房市熱潮逼近1,500億元，今年利空烏雲不散散，推估公開案量僅約569億元，年減61%，探近8年來新低，比禁止預售任意轉讓的平均地權條例修法上路時期，以及疫情三級警戒的時候都來的差。\n住展雜誌企研室總監暨發言人陳炳辰表示，過去千億元的推案量時期，至少都有一、兩案達標百億元，像去年同期就有台北市文山區、新北市林口區兩個破百億元案，但今年8月總銷百億案掛蛋，個案總銷最高僅80億元，為台北市南松山與桃園市小檜溪分別有利晉、定泰建設兩案登場，不脫品牌、地段因素，勇於百無禁忌上場。\n其餘還有數十億元量體新案不到10案，且僅剩新竹市香山區的愛山林建設系列案達標50億元，其他案多在總銷30億元以下，對照去年有國美、華固、國揚於台北市信義區，和新北市三重區、新店區民俗月推出50-70億元指標案，今年相當程度呼應鬼月死氣沉沉。\n值得一提的是，預售屋因多年後交屋，其實較沒有在好兄弟專屬月即刻搬遷入住的疑慮，推出預售案或許干擾較少，反之新成屋稍有忌諱之餘，還有入手後就得與銀行打交道，偏遇眼下貸款限縮的麻煩問題，相比去年此刻仍有新北市新店區、汐止區的知名先建後售案現身，今年鬼月新成屋案幾乎不見蹤跡，儼然退避三舍，生人迴避。\n陳炳辰分析，房市冷氣團難解，關稅、匯率等狀況又造成台灣總經面震盪，不利資金匯聚，新案推行上若非規劃已久不得不推的大案，大部分都以拖待變，不然則依附重要檔期上場，因此既然民俗月過後即將迎來年度大檔928檔期，便不必急於試膽進場，又在9月底央行理監事會議是否可期待較有利的消息，亦對推案時間造成影響，年底變數多，供給層面愈顯撲朔迷離。"
    },
    {
        "日期": "2025-08-07",
        "標題": "美房市低迷！　房貸申請量大降3.8％創5月新低",
        "內容": "美國住宅抵押貸款市場持續低迷，根據美國抵押貸款銀行協會（MBA）最新資料顯示，儘管房貸利率略為下滑，整體抵押貸款申請量卻下降3.8％，創下今年5月以來新低，反映出潛在購屋族對當前房市依舊保守觀望。\n數據指出，平均30年期固定利率抵押貸款利率本周降至6.83％，較前一週略為下滑，15年期利率也來到5.85％。不過，這樣的利率水準對刺激需求效果有限。專家分析指出，在房價高企、經濟前景不明的雙重夾擊下，多數民眾傾向延後購屋計畫，利率即便略降，也未能帶來顯著回暖。\nMBA副總裁喬坎（Joel Kan）指出，房貸需求走低，與房價居高不下以及可負擔性惡化有關。他認為，只有當利率降到6％以下，市場才可能看到明顯的申貸與購屋回升。\n根據房市研究公司Altos Research資料，目前美國待售住宅中位數為45萬美元（約新台幣1341萬元），年增幅超過6％，這進一步壓縮了首次購屋族的進場空間。部分經濟模型預測，今年底前利率可能回落至6.4％左右，但在聯準會尚未明確調整貨幣政策前，市場預期仍顯謹慎。\n房市觀察人士指出，短期內房市難以脫離疲態，儘管未來幾個月若聯準會進一步釋出降息訊號，可能帶動利率回落，但仍需搭配實質房價修正與就業市場穩定，才能有效刺激買氣。"
    },
    {
        "日期": "2025-08-07",
        "標題": "脫北潮加速！3.3萬人出走台北　最大贏家是新北市",
        "內容": "觀察七都上半年遷出、遷入人口狀況，僅台北市、新竹市為淨遷出的。其中台北市遷出高達3.3萬人，可以塞滿3座小巨蛋。房仲表示，台北市房價高，仍是淨遷出的主要原因。\n內政部資料統計全台2025年上半年遷出、遷入人口狀況，台北市今年上半年共遷出9.3萬人，但僅約6萬人遷入，整體淨遷出人口共達3.3萬名，為全台各縣市中，淨遷出人口最多的縣市，以小巨蛋演唱會座席約1.1萬座為例，北市上半年淨遷出人數約可塞滿3座小巨蛋。\n大家房屋企劃研究室公關主任賴志昶表示：「房價是人口遷移的重要因素之一，加諸北部縣市有交通建設帶動，更加速『脫北者』流動趨勢。」\n賴志昶進一步指出：「約3.6萬名北市遷出人口是移往新北市、約7千人移往桃園市，顯示在新北捷運、桃園機場捷運等交通建設串聯下，加上政府日前推出TPASS等政策，加速北市人口遷移速度。」\n另一方面就是房價，賴志昶表示：「北市上半年平均新案房價已達每坪121.4萬元，剛需族群負擔不起如此高昂價位，僅能往外縣市移動。」\n信義房屋不動產企研室專案經理曾敬德補充：「台北市空置率低，沒有太多重劃區供給，雖然可能小孩成家多沿著捷運往新北跑，但資產階級的換屋行為還是有利房價支撐，不過的確從疫情以來，台北市的房價漲幅明顯落後低基期有科學業投資的區域。」\n另觀察統計，新竹市上半年遷出約1.2萬人，同時有約1.1萬人遷入，淨遷出約1113人，為七大都會區中，罕見出現淨遷入人口為負數的縣市。\n賴志昶表示：「新竹市房價自疫情後持續高漲，目前新案每坪均價已近6字頭，並有部分新案與中古社區已成交達8字頭以上，加上開發日益飽和，市場供給稀缺，令不少追求大空間的竹科客群，願以通勤時間換取居住空間，進而移居新竹縣甚至苗栗縣等區域。」"
    },
    {
        "日期": "2025-08-07",
        "標題": "金山版川普大樓555 California擬出售 成交價估逾4億",
        "內容": "大型房地產投資信託基金公司Vornado 6日向投資人公開的會議紀錄與財報顯示，位於舊金山市中心最知名的高樓之一555 California Street考慮出售。\n因這棟52層的大樓不僅是舊金山的地標建築，更因為有總統川普參與投資，被外界稱為「舊金山版的川普大樓」。現在大樓的主要擁有者Vornado地產公司表示，只要價格合適，他們準備將它賣出。\n此大樓的出售牽動了不少舊金山的經濟脈動和房市走向。555 California建於1969年，過去曾是美國銀行（Bank of America）的總部，一度是全市最高的建築。雖然現在舊金山的天際線已經有了變化，但這棟大樓依然是金融區的核心。如今它若被出售，不只是換個房東這麼簡單，更象徵著疫情後辦公樓市場的洗牌正在持續。\n目前大樓出租率超過九成，租戶包括高盛（Goldman Sachs）、瑞銀（UBS）、律師事務所Kirkland & Ellis等重量級金融與法律機構。聽起來很穩，但實際營運上，仍承受不少財務壓力。\n根據公開的資料顯示，Vornado擁有70%的股份，川普本人持有30%。兩者在2007年聯手斥資約18億元購入此樓，目前還背負著來自摩根大通銀行的12億元貸款，將於明年到期。\n華人地產商祝振事表示，如果連555 California這種金雞母級的地產都被拋售，代表舊金山商辦市場的壓力不小。對於住在舊金山、做生意、投資房產的華人來說，是一個需要觀察的訊號。\n目前尚未透露這棟大樓的具體售價，據了解今年舊金山最大的一筆辦公大樓交易為1.77億元，平均每平方呎售價為238元。以555 California總面積180萬平方呎計算，若參考這一價格，成交金額可能高達4億元以上。是否會有人願意接手，仍是未知。"
    },
    {
        "日期": "2025-08-08",
        "標題": "七都成屋總價中位數下修！只有1縣市沒下跌",
        "內容": "房市正式進入盤整期，永慶房產集團比較七大都會區2025上半年和去年同期的總價中位數，房價全面出現下跌。若以2025上半年和2024下半年做比較，除桃園市未見修正外，其餘縣市亦都有1.3%到11.4%的跌幅。\n根據統計，2025年上半年新竹縣市與高雄市成屋總價中位數跌幅最深，新竹縣市從去年上半年的1,400萬元下修至1,188萬元，年跌幅達15.1%，是七都之最；高雄市則是從955萬元跌至820萬元，年減幅達14.1%，房價下修情況明顯。\n永慶房屋研展中心副理陳金萍表示，新竹縣市過去受惠於半導體產業蓬勃發展與高收入人口移入，新竹房價漲幅十分快速，在去年甚至一度超越新北市，成為七都總價中位數第二高的縣市。不過，也由於高收入人群聚集，竹北、新竹市中心頻現高總價的新建案，對於許多消費者而言，購屋負擔仍相當沉重。而隨著近期新青安補助與房貸利率條件逐步收緊，房價負擔能力備受考驗，加上經濟未來前景不明，市場觀望氣氛濃厚，買方出手趨於保守，市場快速降溫，使原先房價漲多的區域率先回調，賣方不得不下修價格以利出售，導致總價出現明顯修正。\n在高雄市的部分，陳金萍指出，高雄市過去幾年房市受惠於科技題材、區域重大建設利多及人口回流，價格一度快速攀升，價格已逐步超出在地首購與換屋族的負擔能力；加上去年下半年開始，銀行房貸緊縮與央行祭出第七波選擇性信用管制後，成屋市場面對貸款成數縮減、青年購屋補貼審查更嚴等政策壓力，市場購屋需求放緩，轉為觀望或暫緩進場，帶動成屋價格因此出現修正。\n而北北桃三都雖同樣面臨市場修正壓力，但整體價格變動相對平和，跌幅均在3%以內，呈現「溫和下修」格局。作為全台房價領頭羊的台北市、新北市2025年上半年總價中位數達2,050萬元及1,280萬元，仍為全台房價最高區域。陳金萍表示，雙北地區自用與置產買盤支撐力道強勁，房價變化較小，但價格已開始逐步鬆動。若與去年同期相比，台北市跌幅則高達0.8%，與2024年下半年對比則有1.3%的跌幅；新北市則較去年同期有1.5%跌幅，與2024年下半年相比也有2.0%跌幅。\n至於桃園市，則是此次統計中總價中位數變化幅度最小的縣市，陳金萍分析，桃園市近年有桃園航空城、亞洲矽谷2.0以及捷運綠線等重大建設題材，挹注地方發展動能。此外，相較雙北地區，桃園房價基期相對親民，磁吸了許多「脫北族」，需求相對強勁，自住與首購族支撐力道穩定，也因此即使在高利率與政策干預的環境下，價格波動也相對較小。"
    },
    {
        "日期": "2025-08-08",
        "標題": "中國房市不振 房產稅反倒逆勢成長12%",
        "內容": "（中央社記者李雅雯台北8日電）中國房市不振，房產稅反倒逆勢成長。中國財政部最新統計資料顯示，今年上半年房產稅收入年增12%，高於契稅、土地增值稅等房地產相關稅收，原因與強化徵收、追繳有關。\n據第一財經8日報導，中國財政部最新統計資料顯示，今年上半年房產稅收入達人民幣2618億元（約新台幣1兆890億元），較去年同期成長12%。房產稅成長速度高於契稅收入（-14.8%）、土地增值稅收入（-17.6%）等房地產相關稅收。\n報導提到，房產稅在1986年開徵，以房產為徵稅對象，依據房產價格或房產租金收入向房產所有人或經營人徵收一定比率的稅，目前除了重慶、上海，不對個人自用住宅徵稅。\n在中國房市不振情況下，今年上半年房產稅呈現逆勢成長，原因與強化徵收有關。一些地方政府透過數據資料庫交叉比對，加上風險監控、疑點查核等協作，強化房產稅徵收、追繳。\n在中國房市不振拖累下，地方政府契稅收入、土地增值稅收入大幅減少，地方財政深受影響，加劇地方政府收支失衡；房產稅屬於地方稅收，加強房產稅徵收可以適時地緩解地方政府財政吃緊狀況。\n中國財政部統計資料顯示，契稅收入、土地增值稅收入2022年起下滑。2024年契稅收入、土地增值稅收入合計1兆16億元，較2021年高峰驟減約30%；今年上半年契稅收入、土地增值稅收入合計4903億元，較去年同期下滑約16%。\n據中國稅務報6日報導，房產稅、城鎮土地使用稅是由納稅人自主採集維護稅源基礎資料，常有採集品質不高、計稅不實等問題。\n國家稅務總局鄭州航空港經濟綜合實驗區稅務局使用房產稅、城鎮土地使用稅等資料庫交叉比對，搭配風險指標監控和疑點查核等方式，對於房產稅、城鎮土地使用稅有更多的掌握，今年1至7月兩稅追徵年成長36.42%。"
    },
    {
        "日期": "2025-08-08",
        "標題": "估價師示警：房市政策不調、本土型金融風暴要來了",
        "內容": "近來接連發生建商財務困難發出停工公告，正心不動產估價師聯合事務所示警，若政策持續高壓調控，遲不調整，勢必將引爆中小型建商連鎖倒閉危機，進一步衝擊房市根基，甚至動搖金融體系穩定，形成本土型金融風暴。\n正心不動產估價師聯合事務所協理陳孟筠表示，台灣住宅市場長期以預售屋作為主要銷售模式，建商大多仰賴預收款作為周轉資金。然而，新青安畸形設計、高利率環境，加上金融監理趨嚴，預售機制的財務脆弱性正被放大。\n她表示，新青安政策有四大問題：\n首先，政策以「利息補貼」作為單一誘因刺激購屋意願，卻未同步檢討土地與住宅供給，導致資金大量湧入需求端，導致供需錯配。此舉加速房價上漲，使得原本尚有能力購屋的族群反而被迫退出市場。\n其次，在銀行法72-2條規範下，各銀行對於不動產放款本來已有總量控制，政策強力導引資金投入房貸市場，使金融機構對中小企業、綠能轉型與新創產業的融資空間遭到壓縮。\n第三，政策缺乏明確且具執行力的監管機制，無法有效防堵「變相投資」與人頭戶濫用情形。部分民眾藉由低利優惠購屋後再轉租套利，使資源錯置至投機與資產型需求，違背原政策初衷。\n第四，政策聚焦購屋補貼，但囤房稅與空屋稅等抑制閒置與炒作措施未同步啟動，使政策補貼在高房價結構中「打水漂」，無法改善市場長期失衡，讓結構性失衡持續惡化，房價居高不下，弱勢族群反而更難入市。\n陳孟筠表示，新青安政策上路初期確實滿足部分剛性自住需求，短期內亦帶動一波買氣，但伴隨而來的是資金過度集中於不動產、利率攀升、撥款排擠與房價快速上漲等一系列負面效應。\n目前建築業正面臨資金斷鏈與銷售遲滯的雙重壓力，若政策持續高壓調控而遲不調整，勢必將引爆中小型建商連鎖倒閉危機，甚至動搖金融體系穩定，形成本土型金融風暴。\n她表示，為防範系統性風險擴散，政府應儘速檢討現行調控措施，鬆綁過度僵化的政策，即時挽回產業信心，才能阻止惡性循環全面蔓延。"
    },
    {
        "日期": "2025-08-08",
        "標題": "忍痛拋售也賣不了！預售族想認賠出場 卻被建商逼原價解約",
        "內容": "全台預售屋解約潮正席捲，新青安貸款政策激起購屋熱潮，卻因限貸令導致預售市場風險浮現，有民眾因擔心明年貸款不足，忍痛低價拋售，卻遭建商拒絕，要求以原價解約回收，或付15%違約金認賠走人。對此，房市專家示警，此將形成消費者受困、建商不賠的失衡制度，讓想「認賠殺出」的民眾進退兩難。\n「給別人賺好了！」竹北一名民眾幾年前以每坪42萬購入預售屋，如今行情已漲至58萬，擔心明年貸款成數不足，決定忍痛拋售，找到每坪45萬承接的買家，主動向建商請求協助換約，卻被以「法律不允許」為由拒絕，即使讓利10萬一坪也無法轉手，最後仍得由建商主導房屋命運。\n在新竹也有民眾買預售每坪為25萬，如今市場已攀升約40多萬，也因擔心交屋時資金壓力過大，他打算以每坪30多萬讓出，未料，也遭建商拒絕辦理換約，建商欲以25萬原價回收，或要求買家支付15%違約金了結。\n一家建商回應指出，全球景氣不佳，營造商正面臨資金周轉緊張，一但客戶貸款不到，建商也有交屋資金延宕風險，更何況預售市場未來恐受餘屋融資壓力影響，房市也將進入至少2年的盤整期，目前業界通常都以原價購回，收取部分違約金是不得已的做法。他也呼籲政府調整打房政策，放寬二戶、三戶嚴格貸款限制，讓民眾能真正貸款，否則會影響交屋和取得現金流的時間。\n台灣房屋趨勢中心執行長張旭嵐說明，「平均地權條例」自2023年7月起規定，預售屋不得轉讓，除非有特殊情況，購屋者若無法交屋，只能選擇解約。去年8月限貸令上路後，二屋貸款成數限縮至5成、三屋至3成，對已簽約者造成資金落差，許多人面臨貸款不足、現金短缺，只能忍痛退場。\n全台預售屋解約潮席捲，據市調機構591實價登錄統計，今年前5月六都加上新竹縣市預售屋解約量逼近千件，年增率飆上近6成，反映預售屋解約增，下半年恐加劇。從各縣市來看，解約量集中在桃園市、台中市、台南市。\n張旭嵐分析，目前選擇解約的購屋族，多屬以下兩類：一是原購屋價格高於現行市價，轉手損失大於違約金，寧願認賠退場；二是限貸令實施後，第二屋以上貸款成數驟降，資金落差難補，只能與建商協商解約脫身。\n事實上，這些購屋族除了首購族外，也有即將換屋的民眾或投資買家等。對此，不動產法律專家、消基會委員靳邦忠博士指出，當消費者無力負擔交屋貸款，即便找到具自住需求的買家願意承接，建商仍多以法律限制為由拒絕換約，僅提供原價解約或收取15%違約金，讓原買方獨自承擔損失。最終，建商不僅穩收違約金，還能再度高價出售原屋，掌控市場話語權，沒有成交「量」就不會有降「價」空間。\n靳邦忠從數據來看，他說未來3年將近40萬戶預售屋即將交屋，政府應盡快協助修法，解決現實困境，亦可活絡自住房屋買賣市場。"
    },
    {
        "日期": "2025-08-08",
        "標題": "移工消費力驚人！　NET接手台中車站前「租金魔王」大店",
        "內容": "台中市復興路、大智路口附近，原本空著好一陣子的「育達補習班」舊址一樓，最近悄悄換上NET即將進駐，這塊過去曾被房仲稱為「地段之王、租金魔王」的街邊大店，專家認為，消費主力自學生移轉至移工。\n台中車站前又有新變化！走在復興路、大智路口附近，眼尖的民眾或許已經發現，原本空著好一陣子的「育達補習班」舊址一樓，最近悄悄換上NET即將進駐、徵人的廣告招牌，這塊過去曾被房仲稱為「地段之王、租金魔王」的街邊大店，2年前曾被娃娃機業者以超高月租金65萬元租下，但僅撐一年便結束營業，原店空窗再一年，終於迎來租客。\n有趣的是，NET原先就已進駐大魯閣新時代百貨的3樓，現在僅過條馬路的距離，再包下一樓僅兩百坪的街邊店，不過之前大魯閣新時代傳出整棟出售經營權的消息後，足見品牌對於站前商圈的消費力、信心十足。\n這間位在協益大樓一樓的店面，過去是補教界傳奇「育達補習班」的營業地點，創立34年、無數考生的青春回憶。補習班2020年搬走後，這個將近200坪的大空間就開始對外招租，開價一度飆到每月64.2萬元（不含管理費），單坪租金3千多元，硬是比周邊行情貴上一倍，讓不少業者看了就說「太硬了」。\n不過，2023年8月娃娃機業者「Y嗚」搶先租下、進駐營運，但僅撐一年便在2024年6月底歇業，如今，接手的是本土服飾品牌NET。同一商圈開兩店，長拓不動產董事長林文進曾指出：「NET生意遍地開花，以鹿港店經驗移工經常以箱為單位大量採購，單次買入50件、100件並寄回母國送親友，消費力驚人。」\n推測，NET應是看準台中火車站週末滿滿人潮，尤其是「移工商機」，觀察北車、台中車站等地，這幾年只要是假日，就會看到大批移工出來採買，不只買生活用品，連服飾、休閒、娛樂、旅遊通通包辦。\n21世紀不動產資深經理沈政興分析：「該物件在大智路打通後，因台中火車站前後站相接、對面就是新時代購物中心，周邊也有秀泰、LaLaport等，週末親子客、家庭客人潮相當可觀，地段很強。」\n沈政興：「近期大車站計劃也開始轉動，加上新時代出售經營權，櫃位可能會有不安定感，這棟大樓租金預估在50~70萬元之間，加上周邊諸如百貨櫃位也都沒有其他更大坪數可以租賃，該點位是最佳戰略地點。」"
    },
    {
        "日期": "2025-08-08",
        "標題": "金管會、財政部聯手 放寬3類民眾限貸令銀行不得任意拒貸",
        "內容": "上週，《鏡週刊》刊出3篇限貸令後遺症，直指在政策收緊和房價飆高的疊加壓力下，限貸令依循的《銀行法》第72-2條規定，成為一道沉重的枷鎖，從建商、自住民眾、甚至自辦都更的家戶，都因貸款卡關而被迫喊卡，更因而捲起一場資金鏈風暴。對此，金管會、財政部2大財金部會，昨（7）日聯手，針對「首購族」「自住型買方」及「已取得銀行貸款承諾額度」者，要求銀行不得任意拒貸，同時要求公股行庫滾動檢討房貸可用額度，加速釋出可用額度。\n依預售屋定型化契約「貸款約定」，在不可歸責責雙方前提下，只要銀行核貸金額在30％內，建商應相同條件讓客戶分期清償，但如歸責於買方，買方則應該接獲通知後一定期限內一次給付差額。不過因為政策衝擊，多數卡貸民眾不足額都在1～2成，導致真正有購屋需成者因短缺貸款，最後只能無奈與建商協商才能解約。而除了民眾受影響，也並非所有建商都具備長期財務風險承度度，也同受限貸令波及。\n因此，2大財金部會7日出手，其中，金管會要求銀行承辦房貸時要遵守3大原則：一、房貸資源應優先提供給「首購族」「自住型買方」及「已取得銀行貸款承諾額度」者。二、對上述三類房貸戶，不得任意拒貸，銀行應積極協助解決問題；三、銀行公會、與各銀行總行須設立「單一申訴窗口」，集中處理房貸爭議，加快內部處理速度。\n另外，財政部也承諾，將持續督促公股行庫，除滾動檢討房貸可以用額度，加速釋出可用額度外，額度較緊俏的銀行，也可轉介民眾到其他公股銀行，以加速款作業，縮短民眾等待排撥時間。銀行局表示，將要求各銀行總行設立申訴單一窗口，確保總行由上而下加快回應。"
    },
    {
        "日期": "2025-08-11",
        "標題": "台積電房市區屋主愈來愈軟！這區「打7折」也賣",
        "內容": "房市買氣下滑已近一年，根據《591實價登錄》統計，新北市今年上半年平均開價53.5萬元、成交價47.1萬元，議價率僅11.9%，在七都中議價幅度最小，屋主仍硬。\n反觀台中、高雄在央行第七波信用管制下，平均議價率已超過2成，屋主姿態明顯放軟。\n《591房屋交易網》新聞課主任畢務潔指出，央行打炒房政策上路後，房市買氣一路下滑，房市從原本賣方市場，轉為買方市場，屋主想順利轉手，多需適度讓利，導致議價空間進一步擴大。\n其中議價率最高的高雄市，觀察各行政區，以橋頭平均議價率27.7%最高，目前成交價幾乎是屋主開價「打7折」，相較之前，屋主一路加價，甚至成交價比開價還高情況，形成強烈對比。\n另外楠梓和仁武平均議價率也達24%、23%。\n畢務潔分析，高雄過去受台積電設廠利多，房價快速上漲，尤其是台積電設廠所在的楠梓以及周邊橋頭、仁武，更是狂漲，如今房市退燒，這些台積電房市區也首當其衝，投資客退場導致大量投資物件釋出下，議價空間直逼3成。\n台中議價率最高為太平區23%，另外沙鹿、梧棲議價率也達21%。這幾區近年在台積電題材帶動下，房價走揚， 建商大舉投資興建，但隨重劃區交屋潮來到，市場供給急遽上升，如今受限貸、觀望等氛圍，議價空間持續推高。\n至於議價率仍偏低的新北市，以淡水區議價率5.5%，屋主最硬，其次為土城區、板橋區，議價率也只在10%左右。\n畢務潔分析，其中淡水區議價率僅5%，全市最低，主因在於該區待售與成交物件都集中在淡海新市鎮，房屋條件類似、競爭激烈，屋主開價貼近成交水位，因此議價空間不大。\n土城和淡水類似，待售量集中在重劃區，產品同質性高，導致不少物件開價貼近成交價，議價率不增反減。\n板橋區則具備蛋黃區優勢，即便物件銷售期過長或買方出價不到位，屋主寧可惜售也不願放手，使得議價率僅在1成左右徘徊。"
    },
    {
        "日期": "2025-08-11",
        "標題": "嘉義市豪宅現天價！大樓總價突破4000萬元",
        "內容": "在中央銀行祭出限貸令後，全國房市急凍，交易量大減，然而嘉義市中心大樓建案卻飆高，內政部實價登錄網揭露，大樓豪宅建案「華爾道夫」6月16日出現1筆含2個車位總價4165萬元、每坪57.19萬元的交易資訊，創下嘉義地區大樓建案新高。\n「華爾道夫」為鉅陞建設興建，位於吳鳳北路及民族路交叉口，走路範圍可達in89影城、民族國小、崇文國小、嘉義女中、嘉義市政府、陽明醫院、東市場、文化路夜市、文化公園等地，地點優異，今年公開銷售。\n「華爾道夫」附近由嘉義市政府等單位辦理、國城建設開發的嘉義市公辦都更案「嘉義都更好」，去年開賣，每坪單價最高54.43萬元，總價2360萬元，已令人咋舌；「華爾道夫」開賣後，交易資訊最近1個月陸續公布，實價登錄20筆，大樓每坪單價最低52.8萬，最高57.19萬，由於該建案是少數規劃大面積坪數的大樓建案，總價全數超過3000萬元，最高1筆總價4165萬元(含2個車位共480萬元)，總面積81.93坪，主建物37.55坪，比大多數市區透天價格更高，創下令人驚嘆的天價。\n熟悉地產人士指出，嘉義市除湖子內重劃區之外，建案不多，市中心建案更是稀少，供給量低，但高階人士需求高，即使央行祭出限貸令，極少數個案仍可維持高價，「華爾道夫」規劃52戶住家，4戶店面，戶數不多，標榜地王豪門規格，吸引財力雄厚的人士出手。\n地產人士表示，雖然「華爾道夫」創新高，但屬於個案，湖子內重劃區仍有2000萬元以內的透天，以及每坪單價30萬元左右的大樓建案銷售，雖然並非位於市中心，但嘉義市範圍小，從湖子內重劃區開車、騎車到市中心僅10分鐘，民眾若預算不足，仍有其他較划算的選擇。"
    },
    {
        "日期": "2025-08-11",
        "標題": "房貸卡關！預售屋爆解約潮年增六成 集中在桃園、台南、台中",
        "內容": "新青安貸款掀起小資族購屋熱，但政府去年8月限貸令上路後，預售屋主今年起申辦貸款時，因貸款額度不足，掀起解約潮。根據統計，今年上半年七大都會區預售屋解約量近千件，年增率近六成，主要集中在桃園市、台中市與台南市。\n有屋主抱怨，原以為新青安是首購族買房利多，沒想到被限貸令打擊到，解約還得付違約金，欲哭無淚。\n竹北市有民眾以每坪42萬元買預售屋，如今行情已達每坪58萬元，明年要貸款交屋，他擔心行庫緊縮貸款額度，決定忍痛拋售，他找到願意以每坪45萬元承購的買家，請建商協助換約，但遭「法律不允許」拒絕。\n新竹另名民眾買每坪25萬元預售屋，市場行情已達40萬元，屋主擔心貸款成數不夠，得補足餘額資金壓力大，打算以每坪30多萬元讓出，建商也拒絕換約，建商欲以原價收回，雙方正卡關中。\n台中海線沙鹿、清水、梧棲與屯區，還有中科周邊台積宅、捷運藍線宅蛋白區，過去三、四年房價漲幅可觀，新案均價從每坪20萬飆到35萬元，但去年迄今景氣走弱，蛋白區供給量高，剛性支撐不足，賣壓沉重，成為預售屋解約海嘯第一排。\n根據市調機構591實價登錄統計，今年1至5月六都加上新竹縣市預售屋解約量逼近千件，年增率近六成，預售屋出現解約潮，下半年恐加劇，解約量集中在桃園市、台中市、台南市。\n台灣房屋集團趨勢中心資深經理陳定中表示，前年8月中央端出新青安政策，房市交易熱度升溫，導致低總價物件價格上揚，去年下半年央行加碼信用管制，各大行庫強化放貸內控，市場景氣收斂，貸款額度不足也就愈來愈嚴重，若現金不足只能忍痛退場。\n業界表示，受衝擊最嚴重族群，就是去年簽約買預售屋，今年要交屋申貸的買方，簽約價格落在高點，如今銀行鑑價很難比照辦理，尤其是蛋白區因不景氣，鑑價很難達八成，或額度價差約1、200萬元，便有可能斷頭解約。"
    },
    {
        "日期": "2025-08-11",
        "標題": "明台再賣樓 專家：保險業銀彈轉戰這類產品",
        "內容": "保險業調整資產布局動作頻頻，台灣房屋彙整實價登錄及公開資訊觀測站資訊，明台產物保險今年6月再度出售名下不動產，以1.2億元出售桃園區三民路整棟樓；新光人壽則於4月以1.32億元出售北市松江路「長江大樓」部分樓層。\n根據統計，明台產險近年陸續出售資產，2022年11月明台產險共售出四棟大樓，包括台南安平區永華路二段的台南分公司辦公室，台北市吉林路台北分公司、仁愛路舊總部大樓以及北市的板橋分公司大樓等。\n亦有壽險業者持續購置潛力不動產，包括臺銀人壽則於8月初以總價4.6億元，購置原本承租的臺灣銀行內湖分行所在建築，從租客變屋主；台灣人壽三度入手內湖辦公大樓，以14.78億元購入安康路整棟新廠辦。\n南山人壽今年初以9.6億元買彰化縣員林市土地，開發後部分作為自用辦公大樓，部分作為投資之用。元大人壽則是分別以21.9億元、21.77億元，標下台北大安區美國在台協會（AIT）舊址，以及中山區松江路土地地上權案。\n台灣房屋集團趨勢中心執行長張旭嵐表示，商辦自用出租兩相宜，一直是保險業者的最愛。由於房市政策打住不打商，市場熱錢轉進商用不動產，也讓保險業者趁機調節資產，將部分增值物件獲利了結，轉向中長期開發型產品。\n例如土地、工業地產和地上權產品，以及桃園及南部市場等增值潛力區，尤其是看好物流與工業用地的需求增加，加碼物流倉儲和工業廠房的投資，提高置產多元性，更是在關稅戰後，分散投資風險的策略之一。\n第一建經研究中心副理張菱育分析，保險業布局明顯從雙北既有商辦、老舊大樓，轉向土地與整棟廠辦等可彈性規劃的資產，並更傾向發展中區段或大型交通節點，例如捷運周邊、產業園區與火車站附近等。這類資產未來可自建、整修或回租，投報率有機會拉高至3~5%上下，比單純坐收租金的既有大樓更具彈性與報酬潛力。\n張菱育補充，目前保險業者的資金運用方式，已經不再只單純追求「穩定收租、抗跌保值」，而是更重視如何讓資產未來能「創造更高報酬」。\n像是購買可以新建、整修或出租的整棟大樓或土地，較能讓資產有更多彈性運用的空間，也可能帶來比傳統出租更高的投報表現，特別是2025年利率仍不低的情況下，以此靈活布局的方式，有助於壽險業者掌握長期收益的機會。"
    },
    {
        "日期": "2025-08-11",
        "標題": "林森北老牌三溫暖歇業　房東2.5億求售「6年抬價9千萬」",
        "內容": "林森北路「喬莉女子三溫暖」經營多年，但卻在去年歇業。如今該店面以2.5億元開價求售，經查房東是飲料店業者，在6年前以1.6億元買進，等於抬價了9000萬元。專家分析，該店面行情2.2~2.3億元，但產品特殊，恐怕有行無市。\n林森北路「喬莉女子三溫暖」開業相當多年，但該店在去年5月歇業，過去曾被資深藝人「國民阿嬷」王滿嬌指控惡意倒閉，鬧出爭議，躍上新聞版面。\n如今，「喬莉女子三溫暖」房東以2.5億元開價求售店面，合計412坪，經查謄本，房東是盟肯公司，經營唱吧搖霸休閒飲料店。再查實登紀錄，該公司在2019年購入「喬莉女子三溫暖」店面，當時總價1.6億元，等於過了6年抬價9000萬元。\n顥天國際管理顧問業務總監邱鼎峯表示：「該店面開價2.5億元（含三溫暖牌照），拆分1樓單價136萬元、地下室單價50萬元，以整體不動產價值來看，如成交2.2-2.3億元，是符合商圈店面行情。」\n不過，邱鼎峯表示：「但該店面1樓面積小、地下室面積比例較大，加上商圈特性及既有的建物格局，使用者相對受限，且該物件是連同三溫暖的牌照共同銷售，基本上還是鎖定三溫暖業者承接。」\n邱鼎峯接著說：「但因原三溫暖業者剛撤出該店面，短時間要尋得另外三溫暖業者承租或承購相對困難，若要改為其他用途則限制較多，銷售上的挑戰較高。」\n高力國際業主代表服務部董事黃舒衛表示：「該店面位於林森北路最北邊，靠近民族東路，雖然不是林森商圈最熱鬧的點位，但仍有一定的特定商圈效應，且以這種地下室大面積的物件來說，基本上還是走目的型消費，因此在地段上沒什麼問題。」\n不過，黃舒衛表示：「這種物件比較特殊，在市場上的流動性也較差，買方基本上就是鎖定特定產業，很大一部分的價值在於合法使用項目上。」"
    },
    {
        "日期": "2025-08-11",
        "標題": "總價多294萬、坪數竟少4.9坪！這都青年買房最苦",
        "內容": "年輕人買房愈來愈苦。永慶房產集團彙整聯徵中心20至35歲購屋貸款資訊，近5年六都青年購屋平均總價增加17%至39%，大約230萬到320萬，但住宅的平均面積則是全面下調。\n其中高雄年輕人最苦，平均總價比5年前增加294萬，但買到的坪數卻少了4.9坪，相當一間主臥室的空間。\n根據銀行鑑估平均總價，高雄青年2021年第一季購屋平均總價在815萬元，2025年第一季購屋平均總價則增加到1,109萬元，五年之間高雄青年購屋平均總價增加36%，294萬，但購屋面積卻減少了11.2%。\n永慶房屋研展中心副理陳金萍表示，台積電設廠效應，帶來的工作機會讓高雄青年有機會留在家鄉奮鬥，但也帶動高雄房市需求，並造成房價快速上漲，青年購屋只能選擇「買得起的坪數」，使得總價上升，坪數卻大縮水。\n近五年台中市青年平均購屋面積由44.5坪減少至40.5坪，少了4坪，平均面積減幅9%，六都減幅排名第二。\n陳金萍指出，近年台中市大量重劃區開發，快速公路與捷運交通建設也逐步完善，加上中部科學園區與台積電擴廠，吸引建商積極推案，預售屋漲幅尤其驚人，帶動台中整體房價上漲。\n台中青年近五年平均購屋總價增加28.5%，房價增幅近三成，平均購屋面積也因為高房價減少4坪。\n六都青年平均購屋面積減幅最小的是桃園市，近五年由43.9坪減少為42.7坪，坪數減少大約1.2坪，減幅為2.7%；然而平均購屋總價卻增加38.7%，也是六都平均總價幅度變化最大的縣市。\n陳金萍分析，桃園市近年有桃園航空城、亞洲矽谷2.0以及捷運綠線等重大建設題材，帶來大量就業機會，長期持續吸引人口移入，六都之中桃園維持人口正成長，區域發展動能強勁。\n此外，桃園房價相較於雙北地區相對親民，磁吸了許多「脫北族」，需求相對強勁，尤其是多為已婚或準備成家的小家庭，移居桃園的意願較高，對居住空間具高度需求，導致主力產品集中在40坪上下的家庭房型，讓購屋面積減幅為六都最小。\n陳金萍表示，在購屋總價高漲的狀況下，青年族群購屋不再追求「大空間」的理想，而是轉向現實面考量，可負擔成為優先考慮的條件，因此，六都均出現購屋面積愈買愈小的趨勢，「小宅化」現象日益明顯。"
    },
    {
        "日期": "2025-08-11",
        "標題": "輝達換房東？ 潤泰新南港『玉成廣場』整棟身價估達200億元",
        "內容": "位於台北市南港區、由潤泰新開發的指標商辦案『玉成廣場』，日前正式公告將整棟出售。市場預估，全案總價上看200億元，若順利成交，將成為今（2025）年國內商辦市場最大規模的整棟交易案。\n潤泰新表示，該案由其持股70％的子公司潤泰創新開發負責開發與持有，目前已通過董事會決議，將提報股東臨時會審議出售案。出售標的包含整棟建物與其座落土地，總辦公面積約17,526坪，另附帶290個停車位。\n玉成廣場話題性十足，主因是全球AI晶片霸主輝達（NVIDIA）已於2023年底正式簽約進駐，並承租自3樓至17樓，租期長達10年1個月，面積達約10,259坪，堪稱一次性最大面積租賃案。據業界估算，輝達每坪月租約在2,400～2,500元之間，並包含第4、6、8年租金微幅調整條款。\n高樓層租金每坪2,600元起\n目前18樓至27樓尚有辦公空間待租，潤泰新指出，該部分空間月租開價落在每坪2,600至2,700元之間，已吸引多組企業進入最後洽談階段。未來該案將以「整棟帶租約」模式進行標售，對潛在買家而言具有穩定現金流的投資吸引力。\n潤泰新強調，此次資產活化策略主要為因應集團接下來將同步啟動多項大型開發案，包括總銷規模達500億元的『南港之星』等，因此希望藉由『玉』案的高資產價值，提前回收資金，用於新案布局與長期投資報酬最大化。\n智慧綠建築雙認證提升市場吸引力\n該大樓座落於南港路三段47巷，去年2月取得使用執照後已通過耐震標章認證，同時取得鑽石級智慧建築與綠建築黃金級認證，在企業重視ESG與永續辦公環境的趨勢下，對高端承租戶與投資人更具吸引力。"
    },
    {
        "日期": "2025-08-11",
        "標題": "首爾房價失控",
        "內容": "新聞提要■雖然，韓國房貸過高導致家庭債務大幅增加的情形，讓新任總統李在明上任後就對房貸採取了嚴格的措施，卻抑制不了韓國人對投資房產的信心，當然也止不了不斷上升的家庭負債與房價。\n依據德意志銀行研究所6月發布的《2025年世界價格地圖》報告顯示，首爾的房價，比五年前上漲了32％，增幅遠遠超過紐約、倫敦。\n由於幾乎都是以貸款買房，也導致韓國的家庭債務大幅增加，進一步減緩了韓國銀行降息步奏，韓國銀行行長李昌鏞還因此提出警告，家庭債務已達到臨界點，「嚴重限制消費和經濟成長。」\n高房價變成社會問題\n李昌鏞還說，韓國的房地產問題，「是我們國家獨有的問題，因為高房價正在引發低出生率等社會問題。」也許正因為演變為極嚴重的問題，以至於韓國總統李在明6月時對購屋貸款實施了嚴格的限制。\n然而，卻止不住房價瘋狂的上揚，這是因為近年來，投資房地產的投資回報率遠遠超過股市。再加上，有不少人因為投資房地產輕易的成為「億（約新台幣2百萬）」萬富翁，而他們財富的增加，就只是因為「還清了買房的債務，然後有一天，隨著房價上漲，就發現自己變得富有了。」\n這也讓「有為者亦若是」的人變了不少，即使投入房地產必須要先負債，還是讓凡是有辦法借貸、手頭有點錢的人，非常樂意加入房地產的投資行列。\n韓國人之所以會對房地產有著堅定的信心，主要也是因為房產也是象徵成功的標識，特別是，社區好、地段好的「好宅」，更有如是身分、社會地位的認同，所以，投資房地產，不只是為了安居、追求財富，也是反映一個人經濟狀況的指標。\n投報率遠超股票\n當然，韓國人對房地產的信心，也不是盲目的，也算是有數據支撐。依據金融數據供應商Macrotrends引用國際清算銀行的數據，1985年以來，韓國房價只有三次是年減超過5％。\n分別是，1992年，在政府主導的社宅大規模興建後，韓國房價下跌了6％；1998年，亞洲金融風暴後，房價暴跌12.8％；2023年，因韓國銀行迅速升息以抑制通膨，房價再次下跌5.6％。\n相對的，韓國股市卻有10次暴跌超過5％。最嚴重的一次是發生在2000年，當時網路泡沫導致科斯達克指數（Kosdaq）暴跌了80％。與股市劇烈崩盤的經驗相比房價確實是比較沒那麼「暴跌」。即使房價會跌，也會隨著時間而回升。\n房屋實價也顯示出，位於江南大峙洞一間1979年建造的公寓大樓的房子，當時要房屋價格是2,700萬韓元（約新台幣56.7萬元）。40多年後的今天，同一間房子的價格已經是42億韓元（約新台幣8,820萬元），漲幅超過15,000％。但是，同時期的韓國綜合股價指數，自1983年推出以來的漲幅則是2,500％。\n所以，在個人的成長過程與經驗值中，看到父母或周遭親朋好友在首爾的房價漲了N倍，或是看到他們透過投資房地產，然後隨著逐年成長的租金，就存夠了錢，且不斷的累積財富時，房地產自然會被韓國人視為是兼具實用性的最安全投資。\n對韓國人而言，首爾的房屋就像現金一樣，在首爾擁有一間房子，可以不用再擔心經濟問題，因為在首爾「居住」的需求一直很高。"
    },
    {
        "日期": "2025-08-11",
        "標題": "高雄熱銷新案零星　僅2案突破百戶成交",
        "內容": "上半年房市冷，不少銷售中新案甚至傳出單周0成交，根據高雄市代銷公會統計，上半年僅2案賣破百戶，專家分析，上半年熱銷案預售部分因拉長施工期，加上優付方案，吸引民眾看漲未來房價進場；成屋則回到剛性自住需求，開出甜甜價衝買氣。\n根據高雄市代銷公會統計，今年上半年的高雄預售案銷售量，前5名分別為「AI慕光城」164戶、「達麗世界學」145戶、「郡都巨蛋」64戶、「艾美松」58戶、以及「白隅」57戶。\n成屋案銷售量，前5名分別為「太普風光OnLine」82戶、「靚陽明」51戶、「齊樂」30戶、「四季森」26戶、以及「惟美術」16戶，而上半年賣破百戶的個案，大出外界預料僅「AI慕光城」、「達麗世界學」，2案。\n高雄市代銷公會理事長謝哲耀分析，第七波信用管制後，不論是預售還是成屋案的成交量，都出現雪崩式下滑，尤其是成屋市場受貸款壓力影響，挑戰更嚴峻。\n謝哲耀表示，上半年銷售突出的預售案，都以優質地段的保值與增值潛力，吸引購屋族入手，像是「AI慕光城」、「達麗世界學」都有區域利多題材，帶來大量就業機會和購屋需求，帶動買氣。\n加上預售案興建期長達4~5年，部分買方看好未來房價走勢或預期限貸有望鬆綁，願意承擔較長等待期，銷售策略上則是搭配優惠付款、贈送家電等有感讓利方案來刺激民眾購屋。\n成屋市場因有立即貸款需求，銷售速度明顯放緩，成交量持續下滑，最高成交僅達82戶，高雄市市調協會榮譽理事長蔡紹豪指出，上半年相對買氣旺的成屋案，都在開盤時以區域相對甜甜價切入，吸引剛性需求。\n此外，部分區域缺乏成屋供給，不會產生自住客排擠效應，買方只能向手上有貨的建商購屋，在剛性買盤支撐之下挹注成屋案的交易動能。"
    },
    {
        "日期": "2025-08-12",
        "標題": "交屋海嘯來了！全台上半年使照量近7萬宅 恐強撞限貸風波",
        "內容": "最大交屋潮來襲，全台購屋貸款排隊情況恐加劇。住商機構彙整內政部資料，統計全台2025年上半年核發住宅使用執照狀況，全台上半年住宅使照核發量近7萬宅，創自2006年有統計以來同期歷史新高。大家房屋企劃研究室公關主任賴志昶分析，上半年使照量大增，與疫情期間全台推案量大幅增加有關，而此波交屋潮強碰限貸風波，購屋人需留意財務狀況以免違約。\n2025上半年核發量 年增9.2%\n內政部統計顯示，上半年全台不含農舍住宅類使用執照核發量達6萬9,550宅，年增9.2%，不僅較2024年上半年多出5,874宅，更創2016年以來同期新高。\n賴志昶分析，以建案工期約3~5年推算，此波交屋潮起源於2020~2022年的疫情時期，當時台商回流湧入熱錢，刺激全台建商勇於推案，而首購族、自住買盤亦勇於買單，創造房市大多頭，之後餘波推移至今日，進而創造大交屋潮，但大海嘯來襲，卻強碰限貸令，不少交屋者面臨貸款成數下修或是貸款條件嚴苛，若為《平均地權條例》修法前取得者還能轉約，否則僅能面臨違約，長期下來，恐怕將對市場造成不小風險。\n觀察六都，台北市上半年核發使用執照數量僅3,673宅，較去年同期減少18.9%；反觀新北市則表現出色，使照量達1萬556宅，年增18.9%；至於桃園市，使照數量達1萬4,033宅，居六都亞軍，年增23.8%，同時創下自1999年以來有統計新高；台中市上半年使照量高達1萬4,890宅，勇奪六都冠軍，年增幅更高達32.7%，也是1999年有統計以來同期新高；相較之下，台南市使照量則小幅下滑6.9%，達到4,204宅；高雄市則逆勢成長20.9%，上半年使照達到9,266宅。\n賴志昶補充，桃園、台中近年有不少重大建設議題，自疫情後相繼成為建商推案重鎮，如前者有中壢青埔重劃區、機場捷運等開發，後者亦有西屯七期重劃區、台中捷運等不少話題性，磁吸品牌業者插旗，推升兩市新案量體，並隨著新案陸續集中於近期交屋，創造兩市使照核發量衝上同期歷史新高。\n住商不動產企劃研究室執行總監徐佳馨認為，近期全球政經局勢多變，衝擊金融市場的同時，亦讓房市前景難以預料，加上自去年9月央行推出信用管制措施，加諸限貸問題難解，雙雙打擊市場，隨著近年來最大交屋潮來襲，除市場應慎防交屋潮演變為違約潮，且仍因市場趨冷有不少餘屋有待去化，種種原因之下，預估市場景氣仍不容樂觀。"
    },
    {
        "日期": "2025-08-12",
        "標題": "台中三大熱區土地標售9月9日登場 173筆總底價227億元",
        "內容": "台中市地政局將於9月9日辦理今年第三次土地標售，標的橫跨水湳機場原址區、14期與13期等三大熱區，標售筆數達173筆、合計總底價約226.97億元，不過建商普遍審慎保守看待，粗估此次標脫率恐落在二至三成。\n回顧今年2月與6月兩次標售，標脫率約20%與17.6%、溢價率約3%，顯示標售熱度偏冷。此次雖有巨蛋、水湳等建設題材支撐，但利率與去化壓力仍在，總價較低或是有鄰地整合需求的標的，有機會順利釋出，但高單價、高總價精華地，市場保守看待。\n此次標售「地王」為西屯區逢大段土地，面積約1,622.54坪、單價落在112.4萬元，底標總價18.3億元，同時為總價王、單價王。另外，南屯區昌明段309地號，則是以底價14.12億元、單價98萬元居次。\n開發商私下表示：「最近的標地不會太熱絡，一塊10億元的土地，以現在的政策面來說（包含容積移轉），除了貸款困難，隨便計算都要建商拿出8億元現金，有能力或有意願的建商並不多。」\n台中市建築經營協會市場資訊主委白洪章則認為，現階段業界普遍呈現觀望狀態，除了購地以及開發成本考量外，目前推案要賣很好不容易，短期內建商選地更趨精準，低總價、具快速推案條件的土地，較受歡迎，預期此次標售脫標率也不會太好看。"
    },
    {
        "日期": "2025-08-12",
        "標題": "居服員翻面…高雄命案「女屍五官埋床滲血」！同居人：徒手槌不醒",
        "內容": "高雄仁武區大昌街某大樓今（12）日上午10時許，發生一起疑似情殺命案，一名66歲陳姓女子被居服員發現趴在床上，本以為在趴睡，豈料，翻面臉部瘀青腫脹、五官滲血，嚇得立即報警，而73歲鄭姓同居人坦承動手，聲稱是為了把她叫醒，才徒手狂槌，不知鬧出人命。\n居服員上門，怎麼叫婦人都沒回，頭部深埋床鋪。據悉，今日上午10時許，警方獲報仁武區大昌街某大樓發現一名女子失去生命跡象，員警獲報到場時陳姓女子（約66歲）趴臥床上已失去生命跡象，初步勘查現場無打鬥痕跡，死者陳女臉部瘀青紅腫滲血，疑似遭到毆打，警方鎖定同居人鄭男（約73歲）涉有重嫌，帶返所製作筆錄並採集相關跡證，全案報請橋頭地檢署相驗釐清。"
    },
    {
        "日期": "2025-08-12",
        "標題": "房東請辭！　大埔鐵板燒博愛店8800萬含租約賣出",
        "內容": "位於高雄後驛商圈的大埔鐵板燒博愛店，2016年開幕，是不少在地人最常去吃的庶民美食，沒想到6月突然出現新買家入手該店土地及建物，根據實登，總價8800萬元，且備註含租約，目前該店仍持續徵才，據查，新買家具醫療背景。\n大埔鐵板燒博愛店位於三民區博愛一路，2016年開幕，實惠的價格與豐富的菜色選擇，備受周邊許多學生、上班族喜愛，堪稱在地庶民美食，每到用餐時刻常常一位難求。\n根據實登顯示，該店6月出現交易，地坪55.36坪、建坪56.5坪，屋齡32年，為商5用地，總價8800萬元，並備註「鷹架廣告看板增建、鐵皮屋頂增建，含租約」，換算單坪地價158.9萬元。\n而該店查無租賃實登紀錄。據查，賣家為自然人，新買家為英暉有限公司，代表人具醫療背景。目前騎樓還貼有徵人啟事持續徵人，店員表示，目前都是正常營業。\n台灣房屋愛河之心加盟店長顏政豪表示，該店位於角地具備稀有性，加上廣告能見度高，預估整棟含看板月租金約20萬元上下，換算投報率約2.7%。沿線土地單價150~180萬元都有，該店成交價也算符合區域行情。\n美家站前資產管理有公司店東才毓仁表示，後驛生活圈為高雄早期發展區段，生活機能成熟，屬於高雄車站後站範圍，最熱鬧的博愛路為高雄市中心南北向交通要道，貫穿北高，車流、人流量大，能見度高，沿線商家林立，商業機能發達。\n交通則有捷運紅線後驛站，以及台鐵、捷運共構的高雄新車站，又有高鐵南延議題，隨新站發展逐漸成形，愈來愈受到矚目，近年成高雄購屋熱區。\n才毓仁分析，人口密集度高帶動商圈發展，中古房市以透天住家為主，屋齡多為40年以上，地坪約20坪，總價1200~1400萬元，可當店面的透天店住，總價2000~2600萬元，人口密度雖不及火車站前站的大樓密集，但在地消費力穩定，店面空租率低。"
    },
    {
        "日期": "2025-08-12",
        "標題": "永和出租套房傳命案！房東開門驚見租客成白骨",
        "內容": "新北市永和區中正路上某大樓內的出租套房，今天（12日）上午9時許，發生1起命案，因租客呂姓老翁（77歲）租約到期，房東前來商談搬遷事宜時，呂翁的同居人王姓女友卻說「我同居人死了！」，經房東開門查看後，驚見呂翁已成白骨。警方獲報到場，經鑑識人員勘驗後，已經無法判斷呂翁死亡時間多久，現場也沒有打鬥痕跡，初步排除有外力介入，至於呂翁詳細死亡原因，將由檢方相驗後釐清。"
    },
    {
        "日期": "2025-08-12",
        "標題": "符合條件家庭 北京五環外購房不再限制套數",
        "內容": "新華社報導，北京市住房和城鄉建設委員會、北京住房公積金管理中心8日聯合印發《關於進一步優化調整本市房地產相關政策的通知》，明確符合條件家庭在北京市五環外不再限制購房套數。\n《通知》明確，符合北京市商品住房購買條件的居民家庭，購買五環外商品住房（含新建商品住房和二手住房）不限套數。即京籍居民家庭、在北京市連續繳納社會保險或個人所得稅滿2年以上非京籍居民家庭，購買五環外商品住房不限套數。同時，通知明確，對成年單身人士在北京市購買商品住房的，按照居民家庭執行限購政策。\n居民家庭購買五環內商品住房的政策不變，京籍居民家庭五環內限購2套，在北京市連續繳納社會保險或個人所得稅滿3年以上的非京籍居民家庭五環內限購1套。\n《通知》還從四方面加大了住房公積金支持力度。一是擴大首套房公積金貸款支持範圍。對借款申請人（含共同申請人）在北京市無住房但全大陸有1筆已結清公積金貸款記錄的，由此前認定為二套房，調整成認定為首套房。以房屋總價400萬元（人民幣，下同），公積金貸款100萬元、貸款年限30年為例，由二套房調整為首套房後，首付款最高減少60萬元，月供最高減少253元。\n二是加大二套房公積金貸款支持力度。在最高貸款額度方面，通知明確，將二套房公積金貸款最高額度由60萬元提高至100萬元，大力支持改善性住房需求。在最低首付款比例方面，將二套房公積金貸款最低首付款比例，由購買五環內住房不低於35％、購買五環外住房不低於30％，統一調整為不低於30％，不再區分五環內外。\n三是提高每繳存公積金一年可貸額度。通知明確，由每繳存公積金一年可貸10萬元提高至可貸15萬元。借款人申請120萬元貸款，由原需要繳存公積金11年零1個月，降低為繳存7年零1個月。\n四是落實《北京市深化改革提振消費專項行動方案》，支持繳存人在提取公積金支付購房首付款的同時申請公積金貸款。目前，繳存職工購買北京市新建住房且已簽訂購房合同的，可通過提供網簽合同編號提取住房公積金支付購房首付款，同時申請公積金貸款。"
    },
    {
        "日期": "2025-08-12",
        "標題": "高雄老醫院熄燈！邱外科3.4億元賣給「他 」",
        "內容": "時代的眼淚，高雄知名「邱外科醫院」3.4億元賣了，根據內政部實價登錄最新揭露，位於高雄市苓雅區成功一路知名老牌醫院「邱外科醫院」，去年12月以3.4億元成交，據了解，買方為聯上集團蘇姓董座以個人名義買下。據實價記載，該醫院屋齡53年，6層樓建坪796.54坪，佔地176.36坪，屬商五用地，以成交總價換算每坪地價約達192.7萬元，超越仰德建設於2020年購入「邱外科醫院」後方同區段停車場土地，每坪110萬元成交紀錄，成為該區段史上地價新高。\n台灣房屋亞洲新灣區加盟店店東劉沛緹表示，邱外科是高雄知名老牌醫院，開業已超過半世紀，是陪伴不少家庭老中青三代的老醫院，去年因許姓院長猝逝，醫院未來走向也備受關注，據了解，由於該院屬老舊地區醫院，原設計及使用的建築及消防標準不符現行規範，依醫療法第23條應辦理歇業，而邱外科亦已於今年4月起永久歇業，也讓這間老牌醫院正式走入歷史。\n劉沛緹表示，該醫院位於成功一路與四維四路口，屬於亞灣區範疇，受亞灣區開發計畫，帶動區段建物與土地價值大幅攀升，像是與邱外科相鄰的素地及後方停車場，皆已分別被常鎰建設及仰德建設卡位。觀察該標的雙面臨主要道路，土地屬高容積率的商五用地，加上高齡建物如符合危老條例另可享容積獎勵，推估建商是看準土地開發價值，買地不買屋，未來應會打掉重練，不過該筆土地面積不足200坪，如能與相鄰土地再整合，方能更有利整體開發規劃，以該區段預售大樓單價已站上5字頭，如以成交地價換算，未來推案應坐穩5字頭行情。\n無獨有偶，根據台灣房屋集團彙整實價資料統計，位於苓雅區三多二路，屋齡45年的「乃榮醫院」，去年8月也由匯成建設以1.32億元買下，另外，去年6月，茂德建設張姓董座也以個人名義豪擲2.7億元，買下新興區中山一路上的「惠仁醫院」。\n台灣房屋集團趨勢中心經理李家妮表示，市區老醫院普遍位於人口密集的核心市區，且醫院建築多為大坪數獨棟基地，佔地廣、開發彈性高，同時這幾筆交易，其土地使用分區皆屬具高容積效益的商五用地，搭配高屋齡可享危老重建獎勵，周邊亦有老透天或素地可供整合，整體開發效益大。\n李家妮指出，高雄建商近年積極整合市區老透天、大型透店等物件，反映出市區素地的高度稀缺，也展現對都更與危老市場的前瞻布局，相較於一般物件，這些市區老醫院兼具地段、面積與整合優勢，因此建物在搬遷或停業後釋出，相對容易成為建商高價入主的目標。"
    },
    {
        "日期": "2025-08-13",
        "標題": "「沙鹿王」再出手　砸6.3億買走自家接待中心",
        "內容": "富宇建設相當看好海線沙鹿區，持續加碼台中海線房市，根據實登1月再斥資6.3億元買下沙鹿區、台灣大道上近千坪土地，若僅以拆算土地價格每坪單價約63.2萬元，創下沙鹿區新高，也躍居2025年沙鹿區交易最大宗。\n實登顯示，2025年1月同日有2筆2大金額交易，分別為台灣大道七段955號，也就是Nissan沙鹿保養廠與沙工段26地號2筆土地，總金額達6.3億元，合計面積近997坪，躍居今年沙鹿區交易金額最大買家，經查買家為業界封為「沙鹿王」的富宇建設。\n其中， Nissan沙鹿保養廠現址，目前仍正常營運中，該土地面積672.16坪，建物有216.72坪，建築完成日為民國47年，具備危老資格，該筆交易總價5.14億元，換算單坪約76.48萬元，是整體單價最高的交易。\n太平洋房屋清水中山旗艦店紀光烜指出：「該地段位於台灣大道首排，緊鄰竹林國小、沙鹿高工與家樂福商圈，旁邊即是富宇光嶼的接待中心，算在商圈內有學區以及未來捷運藍線議題的點位。」\n綜觀，沙鹿區近年來人口與總戶數呈現雙重成長，2024年總人口正式突破10萬，近3年戶數增加逾5000戶，年增率達10.923%，創下歷史新高。對此，譯鑫廣告副總經理張譯升分析：「傳統屯區房價已在高原區，過去被忽略的北屯區機捷特區與沙鹿，反而有蹲低反彈的爆發力，尤其軌道經濟未來將發酵，沙鹿房市未來幾年可望穩健上行，成為置產自住雙軌並重的熱區首選。」\n除了今年富宇建設交易，富宇地產（4907）在2024年10月也以逾6.02億元購入沙鹿區保成段9筆土地，總面積1924坪，單坪約31萬元，基地鄰近鹿陽國小與新光田醫院沙鹿分院，顯示富宇對沙鹿市場的長線布局與信心。\n不過相差一年時間，土地暴增2倍單價，紀光烜則指出：「沙鹿建地行情站穩3字頭，加上科技業外溢、捷運藍線、醫療園區等利多加持，建商積極卡位並不意外。但創出新高價有不少原因，包含該土地含建物，且建物有其他作用，若僅單純以土地價格來說不太符合行情，至少要5字頭才有利潤，但目前市況偏觀望，他認為，建商取得土地後不一定會立即推案，會先評估市場時機再行動。」"
    },
    {
        "日期": "2025-08-13",
        "標題": "中國房市泡沫破裂？昔日房企龍頭恆大將自港股下市",
        "內容": "根據《彭博》報導，恆大集團宣布，將於8月25日從港交所下市，昔日中國房產龍頭的時代宣告終結，再度打擊市場對中國房地產復甦的信心。\n恆大週二在港交所公告，交易所已決定取消公司上市地位，且不會就此決定提出覆核。恆大也提醒所有股東與投資人，儘管在最後上市日期後，中國恆大股份的股票仍然有效，但股份將不會在港交所上市、也不可於港交所買賣。此後，中國恆大將不再受上市規則規管。\n總部位於廣州的恆大集團，高峰時期曾是中國最大的房地產開發商；直到2020年中國當局收緊房企融資，恆大的債務規模與資金鏈問題迅速惡化，最終深陷債務違約與資產處置的泥淖。\n恆大股價自危機爆發以來持續低迷，市值也從高峰的4,000多億港元，蒸發至幾乎歸零。外界對於恆大倒下的原因，普遍偏向中國房市去槓桿化的縮影，也反映北京對房地產過度依賴經濟模式的政策轉向。\n根據此前資料，恆大負債規模高達4,500億美元，重組計畫已遭放棄，資產清算與債權處理將成為未來焦點。業內人士認為，恆大的下市將對海外債權人、香港金融市場信心及中國整體房地產鏈帶來深遠的衝擊。"
    },
    {
        "日期": "2025-08-13",
        "標題": "在北市住套房口袋也要深！信義區平均月租金破3萬元",
        "內容": "台北市套房為許多租屋族的首選，永慶房產集團根據實價登錄資料，彙整近一年台北市各行政區的套房租金，其中信義區套房平均月租金破3萬元穩坐北市第一；大同區則以近3萬元位居第二。中山區因交通方便、套房物件眾多，因此租賃件數高達878件，為北市最多。\n信義區以每月平均租金31016元穩居全市之冠。永慶房屋研展中心副理陳金萍表示，信義區坐擁信義計畫區、金融商圈、百貨聚落與豪宅聚集，加上捷運板南線與淡水信義線經過，以及鄰近市政府轉運站與高速公路匝道，交通機能發達，各項生活機能與地段條件優異，此外，信義區近年開發的電梯大樓產品，套房物件本身屋齡較新、裝潢佳，租金自然位於高檔區間。是高資產上班族與外商高階主管的首選，因此租金水準居全市之冠。\n大同區則以29164元的平均月租金位居第二。陳金萍指出，實價登錄上大同區出租物件多集中於捷運中山站、雙連站及台北車站周邊生活圈；這些區域近年隨著都更與老屋整建的進程，不斷有新建案矗立，因此出租物件中，也出現不少近年完工的都更案，如 JR 中山綻、永德言葉、宏國大道城D區等，這些社區屋齡較新，租金因此也相對較高，進一步推升大同區平均月租金。\n進一步觀察租賃件數可以發現，中山區以878件出租件數位居全市之冠，反映當地套房租屋市場的活絡程度。陳金萍指出，中山區位處北市核心區之一，串聯多個商圈，且坐擁多個雙捷運交會站，如民權西路站、中山站、松江南京站和南京復興站；加上商業辦公大樓密集，租屋需求多；且周邊多為中小坪數套房、老公寓改建產品，租賃市場結構多元。不論是短期租屋或長期定居者皆可找到適合的物件，受到上班族與通勤族青睞，使得租屋件數居高不下。\n相較之下，文山區、士林區、萬華區與北投區租金皆在2萬元以下，為北市最親民的租屋區域。陳金萍分析，文山區生活環境清幽，捷運文湖線、松山新店線行經，區域內有政大、世新等校園，不過文山屬北市相對蛋白的區域，因此租金也相對親民；士林與萬華則屬傳統市區，雖有商圈與交通優勢，但整體產品屋齡較舊，平均租金因而較為平穩；北投區位於北市較邊陲的區域，雖有捷運線，但多數套房屋齡較高，因此平均租金較低，若與台北市套房租金冠軍的信義區相比，差距超過一倍。"
    },
    {
        "日期": "2025-08-13",
        "標題": "捨年收租480萬不要　東區比基尼網紅店喊賣1.8億",
        "內容": "東區網紅比基尼店「WAVE SHINE台北忠孝旗艦店」以1億8880萬元開價求售，不到25坪的空間，換算單價高達762萬元。不過在地房仲分析，該店位置佳、又有名租客加持，反推租金投報可達2.5%以上，仍有競爭力，開價還算合理。\n網紅比基尼店「WAVE SHINE台北忠孝旗艦店」店面僅24.78坪，以1億8880萬元開價在網上求售，換算單價高達762萬元，並備註該店每月租金達40萬元，強調是屋主誠意出售、讓利釋出。\n經查謄本，該店房東為來自花蓮的陳姓自然人，戶籍登記在新店，地址隱匿。他是在2015年以買賣取得該店面，但經查實價登錄，未登記此筆交易。\n在地資深房仲、住商不動產忠孝SOGO店周榮義表示：「該店開價1.88億元、每坪飆破760萬元看似嚇人，但由於該店點位佳，位於忠孝敦化交叉的頂好名店城1樓，具有固定人潮，加上本身又有名店租客加持，其實開價符合行情。」\n周榮義進一步表示：「過去店面市場巔峰時期，東區最精華的統領百貨一帶，30坪以下小店租金高，每坪售價具1000萬元條件，而本次求售的WAVE SHINE店面每月租金40萬元，反推年租金投報達2.5%，也是還不錯的表現。」\n周榮義補充：「東區忠孝東路1樓小店的平均租金單價約1萬元，而WAVE SHINE地段佳，加上又是不錯的面寬曝光效益，單價來到1.6萬元水準其來有自，每月40萬元的租金價碼訊息可信度高。」\n東森房屋研究中心經理葉沛堯表示：「在價值性高的東區等精華地段上，租金投報2%以下的物件比比皆是，WAVE SHINE房東最大的籌碼就是名租客，光是1.88億元開價，租金投報就來到2.5%，若能稍微再降價一些，將投報率往3%靠近，更有競爭力。」\n葉沛堯觀察：「雖然當前房市投資氛圍差，且貸款利率高，但2.5~3%精華店面的租金投報仍有吸引力，能吸引手頭現金充沛的置產客群。」\n觀察忠孝東路四段上，非具有明顯土地效益、也就是大樓1樓的店面物件，過去確實也出現單價700多萬元的交易，共有3筆成交，發生在2014、2018年。"
    },
    {
        "日期": "2025-08-13",
        "標題": "搶貸出現八大亂象 李同榮提解方：新青安列72之2排外條款",
        "內容": "房市趨勢專家李同榮表示，2023年9月新青安啟動後，造成市場搶購、搶貸亂象，2024年9月央行第七波限貸令，讓房市搶貸更加嚴重，已出現八大亂象。\n一、銀行大小眼，優先放貸順序錯亂：\n銀行業為自身利益，在搶貸風潮下，現在優先放貸順序變成1.法人機構夠大，2.自然人收入夠多，3.放款利率夠高。\n二、自住、首購、已𠄘諾排隊苦候，亂成一團：\n雖然金管會自年初就一再呼籲，首購、自住、已𠄘諾優先，但前線感受完全兩樣，大建商土地照買，款照貸，小建商與首購、自住者皆望梅止渴。\n三、金融生態風險增高：\n銀行貸不到，貸款流向農漁會、信用合作社、租賃公司、甚至地下金融，金融生態恐重返1995-2001年時期，地區基層金融機構逾放激增，市場風險相對增高。\n四、自住第二戶貸款受限，求貸無門：\n自住第二戶貸款受到央行第七波限貸大幅縮減，交屋時需增加籌措兩到三成自備款，尤其政策溯及既往，傷及無辜。\n五、高價定義門檻降低，害慘已購戶：\n增漲增漲而央行高價定義門檻卻一再壓低，購戶原購時未達高價標準，交屋時跨過高價門檻，則貸款由8成降至3成，落差近5成，產生無力交屋困境。\n六、預售解約數開始劇增，恐引發斷頭風險：\n因房價續跌，解約數已不斷增加，跌幅若再擴大，已購戶經不起虧損又無力交屋，市場就有斷頭風險。\n七、購屋糾紛頻傳：\n貸款受限下，若建商無力協助已購戶貸款，雙方協商又失敗，購屋糾紛就將層出不窮。\n八、爛尾樓事件逐漸增多，恐掀骨牌效應：\n從二線城市到都會已陸續出現零星爛尾樓出現，一旦有較大建商出現爛尾樓就會有嚴重的骨牌效應。\n李同榮表示，目前房市搶貸八大亂象不除，房市交易恐陷癱瘓，他提出化解危機的四大解方：\n首先，針對金管會所提自住、首購、已承諾、甚至換屋者第二戶，都應確實稽核銀行是否排列為優先放貸對象。\n其次，在市場資金緊俏及需求殷切時，央行應大幅減發定存單，釋放資金到市場上，藉以維持金融市場穩定，以防市場資金斷鏈危機擴大。\n第三，除現行央行立即可減低定存單之措施外，9月央行理事會應採降息或降低存款準備率措施，使得企業在關稅與升值壓力下，得以喘息，同時也解決房市資金流動性問題。\n第四，目前本國銀行總存款約58.18兆，而房貸總額約15.31兆，佔比約26.3%，接近銀行法72-2條之30%上限，而該條款同時有排外條款：「為鼓勵儲蓄協助購置自用住宅，經主管機關核准辦理之購屋儲蓄放款，不在此限」。\n因此，新青安過去總貸款額是否可列為排外條款，銀行整體水位就劇減5%以上。或是央行可考慮從現在開始，特定時段的新青安、首購自住、皆列為排外條款，就可避免銀行總貸水位上升問題，同時解決搶貸的燃眉之急。\n李同榮呼籲政府，房市政策擬定需要貼近市場，快速機動調整，尤其當今關稅壓境、房貸風暴加劇，央行政策更應主動積極與機動調整，不宜等待三個月一次的理事會才做出決策，在多事之秋，政策不夠靈活，恐反應不及，錯失政策調整時機。"
    },
    {
        "日期": "2025-08-13",
        "標題": "新屋賣不完！六都五大餘屋區曝 這區房價跌7%了",
        "內容": "中信房屋指出，建商近期正面臨著前所未有的市場壓力，依據內政部最新統計，113年第四季全台待售新成屋住宅數量高達11.1萬宅，首次突破11萬宅大關，創下有統計數據以來的歷史新高。\n從六都各行政區待售新成屋數量排行來看，桃園市龜山區以4,737宅居冠，其後分別為台中市北屯區4,446宅、桃園市中壢區3,930宅、新北市板橋區3,526宅、桃園市桃園區3,370宅。\n中信房屋根據實價登錄，對比待售新成屋數量較多的前五大行政區近一年平均成交單價，有二區房價下跌，三區仍呈年漲。\n其中，桃園市龜山區今年上半年新成屋的成交單價約為43.7萬元，較去年上半年的41.7萬元上漲4.8%。中信房屋研展室副理莊思敏指出，數據顯示當地雖然供給量較大，但因交通優勢與產業發展利多，仍能持續吸引買盤進駐，對區域房市亦產生支撐效果。\n新北市板橋區和桃園市桃園區同樣也維持小幅上漲的趨勢，平均房價年漲幅分別達5.3%及2.5%，以上兩區皆為交通便利、生活機能成熟的精華區，自住需求穩定，房價自然更具韌性。\n台中市北屯區雖為中部房市交易熱區，但今年上半年，區域新成屋的平均房價僅38.5萬元，較去年同期的41.4萬元下跌7%，桃園市中壢區也出現小幅修正，房價從41萬元降至40.1萬元，回落2.2%。\n莊思敏指出，第七波打炒房之後，政府將餘屋貸款成數降至三成，加上囤房稅的壓力，導致建商資金調度大幅受限。此外，銀行房貸額度縮緊、川普關稅戰等利空資訊又接踵而至，整體房市買氣急速降温，投資客紛紛撤場，自住客也趨於觀望，建商正面臨「去化」與「資金」的雙重考驗。\n雖然短期內多數財務體質穩健的建商仍會選擇堅守價格，但若買氣遲遲無法回溫，部分供給過剩的新興重劃區及外圍蛋白區勢必將首當其衝，房價也不排除將會出現鬆動。\n莊思敏指出，對於有意購屋的民眾而言，現在反而是進場議價的好時機，特別是許多在《平均地權條例》上路前購買預售屋的屋主，可能會因市場變化而調整售價策略，甚至會以「平轉」的方式離場，這也讓購屋民眾有了更多的選擇空間和價格彈性。"
    },
    {
        "日期": "2025-08-13",
        "標題": "輝達效應驚人！5、6月北市預售每3間交易就有1間在北投",
        "內容": "輝達（NVIDIA）5月下旬宣布總部落腳北士科後，為當地房市注入一劑強心針，統計顯示，光是北投地區6、7月實價揭露就高達243件，總銷售金額超過百億元，5、6月北市預售每3筆交易就有一筆出現在北投，讓北投一舉成為一片不景氣中的北市房市熱區。\n信義房屋不動產企研室專案經理曾敬德表示，雖然現在房市交易呈現個案表現，但又以北投熱銷的個案比較多，過去北市的重大建設開發多落在東邊的南港與北車的雙子星周邊，本來北士科買氣有點冷，但科技大廠宣布落腳北士科後，拉抬當地房市的能見度與話題，當天晚上就有買方購買預售案，區域內個案銷售速度加快，北投罕見成為北市的房市熱區。\n統計顯示，北市5、6月預售揭露711戶，其中高達34%就出現在北投地區，其次是南港預售揭露近百件，大同區也揭露近百件，文山區則是揭露預售88件，相較起來市中心區域的預售揭露狀況就有點冷。\n5、6月北投地區熱賣個案包括「樺輝沐畇」，總計揭露21戶，「士科大院」也已經揭露 27戶，「遠雄泱玥」揭露30戶，「達欣文萃」揭露71戶，北投5、6月平均成交總價也超過4千萬元，顯示不僅是小宅產品才有買氣，整體市場都出現一波科技題材買盤。\n曾敬德表示，過去北市重大建設都在東邊不然就是西邊，北邊的重大建設利多數量並不多，這次科技大廠設置總部的利多，讓當地房市成為市場關注焦點，接下來就看利多是否持續發酵與是否有擴散效應。"
    },
    {
        "日期": "2025-08-14",
        "標題": "「金龍海嘯」央行下手有多重？最新統計：買氣回2016年谷底",
        "內容": "住商機構彙整六都資料，統計六都上半年家戶購屋比，六都平均僅1.4%，象徵每百戶中僅有1.4戶買房，為2016年以來最低紀錄。大家房屋企研室公關主任賴志昶表示，數據顯示，央行第七波重手，讓房市買氣一次打回十年前。\n住商機構彙整六都市政府民政、地政數據，根據戶數與半年買賣移轉棟數統計出各市的家戶購屋比。\n資料顯示，六都合計於2024年上半年時，家戶購屋比高達2.1%，平10年來最高紀錄；不過，時隔一年至今年上半年，家戶購屋比跌至1.4%，顯示全台各都會區上半年每百戶中，僅約1.4戶買房，平10年來最低紀錄。\n賴志昶分析，去年上半年適逢新青安效應發酵，全台房市一片榮景，但央行推出第七波信用管制，加上限貸風波，買氣瞬間急凍，家戶購屋比跌回2016年時水準，換言之，此波「金龍海嘯」打房效果已堪比房地合一稅上路。\n觀察六都，台北市上半年家戶購屋比達1.1%，為六都最低，新北市為1.3%，較去年減少0.7個百分點；桃園市家戶購屋比雖仍為六都最高，但較去年仍下降0.6個百分點來到2%，平10年最低紀錄。\n台中市為1.7%，較去年減少0.7個百分點；台南市家戶購屋比僅1.3%，較去年同期下降0.7個百分點；高雄市也較去年減少0.8個百分點，下跌幅度為六都最高，同時上半年家戶購屋比達1.3%，也是平10年來最低。\n賴志昶補充，高雄市去年有半導體產業進駐題材推升市場買氣，惟今年上半年在股市震盪、央行打房等情況之下，令投資與置產買盤明顯縮手，區域成交速度降溫不少。\n桃園房價在近年連續上漲後，總價門檻提高，加上貸款環境不利，更使購屋族群轉趨保守，因此即便有重劃區與軌道經濟題材等活絡市場，家戶購屋比也創10年同期新低。\n住商不動產企劃研究室執行總監徐佳馨認為，六都房市買氣歷經金龍海嘯衝擊跌回10年谷底，下半年適逢美國對等關稅議題牽動全球金融局勢敏感神經，台美股市互動頻繁，後續發展更值得留意。\n在此狀況下，下半年若限貸現象仍在，適逢近期交屋潮來臨，更使貸款排隊情況加劇，若政府未有另一波鬆管措施，則直至年底前，房市買氣恐無樂觀空間。"
    },
    {
        "日期": "2025-08-14",
        "標題": "西屯H1預售賣出137億　一類物件賣贏百坪豪宅",
        "內容": "2025年上半年豪宅、豪辦的聚落西屯區，整體預售市場繳出137億元的銷售量，其中台中七期市政中心住宅與商辦6案，合計就貢獻近80億元成交量。其中銷冠王獎落微型商辦、興富發「市政壹號廣場」一案就佔了25.53億元。\n根據實登資料，上半年度台中市西屯區全區，預售屋銷售共計137億元，西屯區的範圍除了包含七期外，也有中科生活圈、工業區生活圈、水湳經貿園區、四期重劃區等。不過業者統計，光是七期新市政中心、推出6案，半年成交量就逼近80億元，等於西屯區逼近6成交易都由七期「喊聲」！\n在頂級住宅市場中「寶璽天讚」與「聯聚理安大廈」皆為睽違10年再現大坪數預售案，雙雙站上億元俱樂部，合計創下逾24億元銷售額。\n住商不動產七期南屯店協理黃盟翔表示：「七期分為新市政中心、南七期、西七期，其中新市政中心總面積約108公頃，扣除46%的公共設施用地後，可開發建地僅約18萬坪，目前更剩不到10%的可用供給，且其中一半還將作為商業用途。」\n黃盟翔說：「因此住宅產品的稀有性不僅造就創價空間，目前大坪數預售如寶璽、聯聚兩案作為七期近10年首見的大坪數預售案，總價門檻皆破億元，反映出品牌與規劃水準在高端市場中的決定性地位。」\n經查，「寶璽天讚」為2025年上半年七期住宅預售案中成交總額最高者，更居中台灣億元級交易之冠，全案規劃100~130坪大坪數產品，總銷金額達140億元。截至6月底，銷售金額達14.61億元。\n另外，聯聚建設「聯聚理安大廈」、「聯聚玉衡大廈」2案則雙雙突破均價百萬，為區域價格定錨。分別銷售9.12億元、11.16億元，2案就供給20.28億元銷量。據了解，聯聚建設將在第四季預計再推出第3棟商辦「聯聚中衡大廈」，坪數規劃60至130坪，總銷估200億元。\n從聯聚布局商辦，進一步觀察七期的商辦市場，興富發集團推出的「市政壹號廣場」以彈性坪數切入市場，鎖定總部型與分散型雙重需求，上半年即創下25.53億元交易量奪冠，另外「允將TST台灣之鑽」同樣表現相當亮眼。\n大家房屋企劃研究室公關主任賴志昶指出：「當前市場受政策與資金面雙重壓力影響，買方趨於審慎，但七期是中台灣少數具備完整行政、商業與生活機能的地段，本身即屬『極端耐震區』，價格增幅穩定，受景氣波動的影響也較小。」\n不過，未來七期還有大案準備推出，包含豐邑集團位於市政路、河南路口（惠民段118地號）約2500坪角地，將攜手香港鄭中設計事務所興建2棟45層樓高的住宅，總銷約400億元。.\n另外同樣是豐邑集團，位於市政、惠中路口（惠國段174地號）3100坪角地，將規劃樓高53層、總面積約6萬坪的商辦與百貨商場，總投資預估逾550億元。\n順天建設位於市政、惠中路口（惠國段80地號）角地，也有望進入評估開發階段，未來幾年新市政中心並不寂寞。"
    },
    {
        "日期": "2025-08-14",
        "標題": "預售市場慘！住展：零成交成常態、928檔期不妙",
        "內容": "住展雜誌公布7月預售市場調查，指標建案來客量、成交量都慘，多數銷售時間都拉長到以年計算，堪比疫情時期，7月燈號也持續亮出衰退的黃藍燈，為今年第5顆黃藍燈，也是新冠疫情後的最差狀態。\n住展雜誌企研室總監暨發言人陳炳辰指出，7月進入暑假，家庭出遊、颱風、民俗月，加上關稅，利空接力讓建商保守以對，7月預售物件推案量比前月下修百億元，約600多億元。新成屋戶數小增30多戶，約200多戶。\n指標建案每週平均來客組數、成交組數再降，來客組數為12.5組、成交組數是0.7組，都堪比疫情時期慘況，除了地段穩健的大型建商指標案，或是新開案有單周數十組、成交不掛蛋的績效，其他單周個位數來客與零成交已成常態。\n7月待售建案來到1375案，比6月增40多案，其中以新北市、桃園市最顯去化不易，量增較多，目前多數建案銷售時間拉長以年計算。\n陳炳辰分析，開價與成交價仍在一成空間內，建商要價仍保持一定水位，可能是不到黃河心不死，也可能擔憂貿然降價的骨牌效應，不降不賣咬牙苦撐。\n陳炳辰表示，即將迎來928檔期，不少建商抱持「延都延了」心態，乾脆延推到明年再說，928檔期恐也難寄望，包括新北市林口區與桃園市龜山區、中壢區，和新竹地區的東區、竹北市都傳指標大案不一定在928檔期亮相。"
    },
    {
        "日期": "2025-08-15",
        "標題": "不動產貸款集中度將排除都更危老？央行駁斥：純屬臆測",
        "內容": "近期房市降溫，市場盛傳中央銀行將在9月理監事會議檢討房市管制措施，討論都更危老貸款排除在不動產貸款集中度計算之外。對此，央行今日嚴正澄清，相關說法純屬臆測，並重申無論是信用管制措施或銀行自主管理，均未限制、也未影響都更危老重建貸款。\n央行指出，觀測不動產貸款集中度的目的，是為掌握銀行信用資源配置情況與控管貸款風險。都更危老重建貸款屬中長期貸款，銀行同樣承受房市景氣波動的風險，若將其排除在集中度計算外，雖可使集中度數字下降，但將無法完全反映相關授信風險及信用資源流向不動產市場全貌。\n央行並強調，自2020年以來已推出7波選擇性信用管制措施，都更危老重建貸款從未被納入限制範圍。去年8月要求銀行自主管理不動產貸款總量時，也特別指示應優先滿足無自用住宅民眾購屋需求，不得影響推動都更、危老重建、社會住宅等政府政策所需資金。\n統計顯示，去年9月以來國銀辦理的都更危老重建貸款年增率均逾20%，至今年6月底為26.73%，遠高於全體銀行建築貸款增幅的2.01%。貸款餘額占建築貸款比重也由去年9月底的19%升至23%。截至今年6月底，都更危老重建貸款餘額達8014億元，較2020年底、實施第一波選擇性信用管制時增加5923億元，並較去年9月底(銀行開始自主管理不動產貸款總量的6700億元，增加1314億元，顯示央行信用管制措施及銀行自主管理均未影響都更危老重建貸款。"
    },
    {
        "日期": "2025-08-15",
        "標題": "中國7月新屋價格跌幅擴大 刺激政策難擋房市萎靡",
        "內容": "根據《彭博》報導，中國房地產市場持續低迷，最新數據顯示，即使北京當局近期推出多項刺激政策，仍難以扭轉價格大幅下滑的趨勢。中國國家統計局週五公布，7月當地70個大中城市（不含保障性住房）新建住宅價格較6月下跌0.31%，跌幅創9個月來新高；二手住宅價格跌幅則由6月的0.61%收斂至0.55%。\n業內人士分析，新屋價格加速下跌顯示需求疲弱，部分原因在於消費者信心尚未恢復，加上開發商資金壓力沉重，推案節奏放緩；雖然中國官方近期已著手放寬購房限制、調降首付比例並加大金融支持，但市場觀望情緒依舊濃厚。\n今年以來，中國多個地方政府陸續推出「認房不認貸」、減免交易稅費，以及提供購房補貼等措施，試圖支撐及穩定房市；然而，在當地人口增速放緩、青年失業率飆高以及開發商違約風險未解等背景下，中國房市復甦動能仍然不足。\n另外，據中國人民銀行公布數據顯示，今年前7個月人民幣貸款增加12.87兆元；今年1至6月累計增加12.92兆元，因此中國7月新增貸款減少約500億人民幣（約新台幣2000億元）。《路透》報導分析，這是中國自2005年7月以來，首次出現新增貸款降低，也是自1999年12月以來單月最大降幅。\n報導指出，上述數據反映出美中貿易戰與經濟放緩背景下，中國私營部門需求疲軟。此外，由於房地產市場危機沒有緩解跡象，7月份居民家庭貸款減少4893億元，6月則增加了5976億元。企業貸款則從6月的1.77兆元驟降至600億元；若後續政策無法帶動成交量顯著回升，中國房價仍可能持續承壓，房企融資與債務問題恐將惡化，對整體經濟形成拖累。\n為了解決房市問題，《彭博》引述知情人士消息指出，中國監管機構正在計畫，動員中國信達資產管理公司等大型國有企業和不良資產管理公司，以緩解住房供應過剩問題。據悉，這些企業將獲准動用一筆3000億人民幣的資金，該資金原本是中國央行為先前一項計畫所指定。"
    },
    {
        "日期": "2025-08-15",
        "標題": "揭密全台小宅熱區！中壢奪交易王、新北5區上榜",
        "內容": "隨著民眾購屋壓力越來越大，小坪數住宅因總價相對好負擔，也逐漸成為購屋民眾的熱門選項之一。永慶房產集團根據實價登錄資料，彙整全台近一年25坪以下小宅交易熱區前十名。其中，桃園中壢區小宅交易奪全台之冠；新北市有5區上榜，買氣熱絡；台中的西屯區和北區，也擠進前十，熱度不輸北部行政區。\n桃園中壢區以近一年759件的交易量，拿下全台25坪以下小宅交易量冠軍。永慶房屋研展中心副理陳金萍表示，中壢區小宅交易多集中在中壢車站生活圈及機捷沿線，包括老街溪站、環北站、高鐵桃園站與桃園體育園區站周邊。該區生活機能完善、公共交通便利，加上捷運建設持續推進，如機場捷運、綠線延伸至中壢等，以及重劃區如青埔、過嶺等持續發展，吸引人口不斷移入，進一步帶動房市需求。加上中壢區25坪以下住宅總價相對親民，平均僅約543萬元，對比雙北市入手門檻較低，也吸引不少小資族從雙北轉向中壢置產。\n全台25坪以下小宅交易熱區前十名中，新北市就占據5個席次。陳金萍指出，除了淡水區外，中和、三重、板橋與新莊等區域皆屬於新北市的第一環，與台北市往來便利，且具備成熟的生活與交通機能。中和區小坪數住宅主要分布於中正路、景平路周邊；三重集中在三和路、重新路沿線；板橋則以文化路一段、四川路、民生路三段為主；新莊則多落在中正路一帶。\n這些區域的小坪數住宅大多鄰近捷運站，交通便捷，平均單價落在5字頭至6字頭，總價約在1,000萬元上下。對於預算有限但又希望離市中心不遠的通勤族群而言，既能享有完善機能，又兼顧價格與地點，是相對理想的購屋選擇。\n台中市的西屯區與北區分別以617件、607件的小宅交易量，擠進全台前十名，表現亮眼。特別的是，兩區平均總價僅476萬元與426萬元，是榜上「五百萬有找」的小宅熱區。陳金萍指出，西屯區鄰近中科台中園區與台中工業區，就業人口穩定，加上區內有逢甲、東海等大學商圈，形成學生與上班族共構的強勁居住需求，帶動小宅市場交易熱絡。\n北區則為台中早期發展的文教重鎮，擁有一中商圈、中醫商圈、中友百貨等商業核心，並聚集台中科大、台灣體大、中醫大等多所大專院校，同樣匯集大量學生與就業人口，小坪數住宅產品相對受青睞，吸引自住與置產族群進場。"
    },
    {
        "日期": "2025-08-15",
        "標題": "搶案變慘案　台中新屋解約、賠售百萬等出場",
        "內容": "曾經民眾清晨排隊卡位的建案，如今房市的熱度退去，市場情緒從「FOMO」（害怕錯過）轉為觀望，近期太平新光重劃區當年的熱銷建案，一名屋主貼出將賠售百萬元待售，信義房屋專家表示銀行對利率、成數、條件尚未放寬，整體市場狀況，真正賠售的還是少數個案。\n過去投資客瘋搶的案子，今年反倒變成「倒貨」熱區，搶案變慘案，其中首購蛋白熱區有「寶佳大道」之稱的太平新光重劃區，新成屋「佳福大於」，去年社區行情已經站上4字頭，不過近期一戶中高樓坪數42坪、開價1398萬元，不含車位換算單價不到35萬元，屋主過去取得成本為1498萬元，「開價」直接賠售百萬元。\n當地另一案「春福康波」光2025年就有1成屋主解約不買了，總戶數172戶、已有17戶解約，比例達1成之高，讓過去只能「看得到吃不到」的FOMO首購族，終於有機會重新進場。\n在地業者指出：「去年高點上車的購屋族，如今要『下車』並不容易，市場上不少已改為平轉或降價拋售，靜待接手買方出現。」\n信義房屋太平新興店吳俊霆分析：「近期確實因為很多卡在第2戶、第3戶的購屋族面臨到限貸困擾，過去2房1200萬元買不到，如今市場陸續釋出，另外也觀察到以前的剛需需求2~3房客群更觀望，反而低總價套房或是高總價店面，因沒有資金缺口反而有支撐。」\n不過吳俊霆也說：「銀行對利率、成數、條件尚未放寬，整體市場狀況，真正賠售的還是少數個案，不是常態，大部分屋主沒到一定要賠錢賣。」\n而在高點搶進的「秒殺案」如今轉手難度大，必須面對價格與持有成本的雙重壓力，所以房價降價相對明顯，自住客現在若打算趁勢進場，「可以從實價登錄打8-9折開始談」，一名業界人士建議，雖然目前房價鬆動，但每個區域與產品線的表現差異很大，現在買房挑地段還要買品牌，若品牌建商的市中心案，仍保有一定抗跌性。"
    },
    {
        "日期": "2025-08-15",
        "標題": "新北2區預售交易量暴跌9成　三峽半年僅9筆",
        "內容": "去年919後，全台預售交易量大幅萎縮，其中新北三峽、汐止上半年預售僅各成交9戶，年減高達87~88%。不過專家表示，這2區上半年完全沒有新案推出，在整體市場空頭之際，反而是好事情。\n去年919央行祭出第七波信用管制後，全台房市急凍，交易量大幅萎縮，《ETtoday新聞雲》觀察，新北市有2行政區上半年預售交易量年減高達近9成，但主要是因預售推案空窗期所致。\n實登顯示，2024年上半年三峽區預售共有77筆交易，但今年卻只有零星9筆，年減88%。另外，汐止區去年預售成交70筆，今年也僅有9筆，年減87%。\n東森房屋三鶯區執行長廖麟鑫表示：「近年三峽新推案已進入冷卻期，北大特區開發飽和、舊市區也沒什麼土地，就算是去年市場多頭時，推出案子也不多、規模不大，而今年上半年則是完全沒有新案推出，成交的零星9筆都是去年賣到今年的案子，因此交易量看起來大幅下降。」\n廖麟鑫表示：「雖然當前房市景氣不佳，但三峽房市有大利多，捷運三鶯線即將在明年通車，使價格頗具支撐性，大樓物件幾乎沒有下跌，惟公寓產品出現修正。」\n至於汐止，房市專家何世昌表示：「汐止沒有新興重劃區，開發也相對飽和，因此新推案只能透過危老都更，或是在山坡地以及較偏遠的區域推案，而今年上半年汐止也是推案空窗期，完全沒有預售新案推出。」\n而汐止少數的線上個案「宏盛心」，上半年成交了20多筆，但其為成屋新案，因此也不列入計算中。不過展望未來，市調指出，汐止市區陸續都將有危老都更新案將亮相。\n何世昌表示：「在市場空頭之際，新推案量少反而是好事，供給量低的區域，價格支撐度也會稍微強一些，反觀推案量大、交屋量大的區域，其沈重賣壓就可能使價格修正。」"
    },
    {
        "日期": "2025-08-15",
        "標題": "溢價近40%！信和置業豪擲10.89億港元 香港房市迎來久違的搶地熱潮",
        "內容": "香港本財年首次出售住宅官地傳來振奮人心的競標結果，為當地房市回暖增添新例證。\n香港地政總署周三 (13 日) 公佈，位於新界西北部屯門區海珠路的官地出讓，最高競標價達 10.89 億港元，批租期 50 年。在 8 家地產商激烈爭奪中，信和置業(00083-HK) 以高出市場估值上限近四成的價格得標。\n中國《財經》雜誌報導，信和置業解釋出手原因是本工程位置優越，鄰近深圳灣，且鄰近日後落成的港鐵屯門南延線第 16 區站及大型購物商場，交通網絡發達，背靠大灣區，極具潛力。該地塊最高可建樓面約 28.21 萬方尺，預計提供 525 套住宅，每方尺樓面地價為 3860 港元，超出市場估值上限 37.9%，比今年初新鴻基地產中標大圍美田路地皮高 18%。\n這次土地出讓背後，反映出香港房地產市場上半年止跌回穩的態勢。根據香港特區政府土地註冊處數據，2025 年上半年，當地私宅買賣登記成交 26501 宗，涉及金額約 2218.4 億港元，較 2024 年下半年分別上升 15% 及 7%。摩根士丹利預測香港房地產市場正處於上升週期開端，或持續四至五年，2025 年下半年房價將成長 2%。\n信和置業此次高價出手備受關注。此前房市高峰期，信和置業是少有不高價拿地的地產商，近年房市不振時，以低價位入市積極性較高，且賣樓動作多，截至 2024 年底淨現金高達 458.8 億港元，此次是逾一年半以來再度補充土地儲備。\n屯門區土地成交情形也有變化，2016 年 - 2020 年樓面英呎價格常超過 6000 港元，2022 年 10 月臨近地塊降至 3,522 港元，此次海珠路地樓面尺價近三年後反彈約 9.6%。\n全球房地產服務公司高力香港指出，香港政府推售中小型地皮、選址配套成熟地區，穩定供應同時提升市場承接力，此次屯門住宅地皮體現此策略。\n市場對信及置業此番動作意義解讀為，隨著地產商對後市信心增加，此次交易恐成香港房市轉折點，帶動後市好轉。\n世邦魏理仕香港估價及顧問服務部主管鄭亥延認為，港鐵屯門南延線將提升地皮吸引力，地價超出預期反映出開發商信心，市場情緒有望穩定，為房市帶來正面動力。\n不過，香港房市成交量回升及庫存消化情況仍受關注。香港房屋局數據顯示，截至今年 6 月，未來三到四年一手私人住宅潛在供應約 10.1 萬夥，較高峰期回落。\n高力香港研究部及零售顧問主管李婉茵分析指出，香港政府「一季一幅」推售安排有助於維持供應節奏，銀行貸款利息受資金流入推低拆息影響，減輕市民供款壓力，下半年美國若降息，料將進一步刺激入市意欲。"
    },
    {
        "日期": "2025-08-15",
        "標題": "貸款排撥等2個月 「移轉登記」延遲 屋主苦繳全年地價稅",
        "內容": "地價稅每年11月開徵，如當年度有出售土地該由誰繳稅？新竹市稅務局提醒，依據《土地稅法》第40條規定，每年8月31日為地價稅納稅義務基準日，即以地政機關8月31日土地登記簿上所載的土地所有權人，為當年度地價稅納稅義務人，如在8月31日前完成移轉登記，新所有權人持有雖未滿一年，仍為全年地價稅納稅義務人，如超過8月31日才移轉登記者，則由原所有權人為納稅義務人。\n稅務局舉例，新竹市民老黃於今年7月將名下的土地出售給小吳，並已簽訂土地買賣契約，但因貸款撥款延遲，導致土地所有權移轉登記直到9月才能完成，引發雙方對當年度地價稅應由誰來繳的爭議。\n稅務局說明，地價稅以每年8月31日為納稅義務基準日，當日土地登記簿上所載的土地所有權人，即為當年度地價稅納稅義務人，所以今年地價稅仍應由老黃負責繳納；但若老黃能於8月完成移轉登記，則小吳將成為當年度地價稅納稅義務人。\n稅務局補充說明，土地移轉時要注意當年度地價稅之稅捐歸屬，買賣雙方若於買賣契約書中約定地價稅由誰繳，或按持有月份比例分攤，屬當事人之私權行為，不能因此變更納稅義務人及應納稅額。\n此外，經法院拍賣取得者，自領得法院核發權利移轉證書之日起，即取得該不動產所有權，不以登記為要件，如拍賣案件拍定人在今年8月29日領得法院核發之不動產權利移轉證書，縱使於今年9月2日才完成地政登記，114年地價稅納稅義務人仍為拍定人、新所有權人）。\n稅務局提醒，年度中有買賣土地的民眾請多加留意，8月31日為地價稅納稅義務基準日，攸關當年度的繳稅權益。另如符合自用住宅優惠稅率要件尚未申請者，可於9月22日前至稅務局網站線上申請，或以郵寄、傳真、臨櫃辦理，當年度才可適用；逾期申請者，自申請之次年起開始適用。若已申請核准而用途未變更或減免原因、事實未消滅者，以後免再申請。"
    },
    {
        "日期": "2025-08-17",
        "標題": "小宅當道 大坪數房屋式微 45坪以下產品交易量大增",
        "內容": "國內小宅化加劇、大坪數住宅式微極端現象快速蔓延；資料顯示，2009年55坪以上大坪數有超過兩成占比，但2024年比重已不到一成，小宅產品則愈加集中化，2024年45坪以下產品小坪數交易已突破八成，且往套房產品靠攏。\n馨傳不動產智庫執行長何世昌分析，近年小坪數產品交易熱度不斷上升，大坪數產品持續式微，與家庭人口結構改變、高房價等有密切關係；過去15年，雖然房價在2015至2019年有短暫拉回盤整，但之後重回攀升軌道，尤其房價漲幅遠勝薪資漲幅，購屋族若想一圓買房夢，只能縮小購屋坪數，使15年後平均購屋面積大縮水。\n何世昌強調，全國平均購屋面積不斷朝小宅化發展，大坪數住宅產品又因過去漲幅甚鉅，加上15年來市場新推出的大坪數住宅新案缺乏新意，買方又考量未來轉手性轉進小宅，加劇市場小宅化、大坪數住宅式微化的兩極化現象。\n據內政部最新資料顯示，2024年全國住宅買賣坪數以15~35坪為交易主力、比重高達53.24%，亦即每兩個購屋人中，就有一間購買小坪數產品；其中15~25坪產品交易比重達25.78%、25~35坪占比達27.46%，納入15坪以下產品15.75%，亦即35坪以下小坪數產品比重高達近七成，若加計35~45坪交易，則45坪以下中小坪數產品交易已突破八成。\n對照2009年房市以25~45坪為交易主力且比重高達40.62%來看，15年後，國人主要購買產品面積少掉10坪，顯見房市小宅化發展加劇。\n至於55坪以上中大型產品，2009年55坪以上交易比重達21.88%，但2024年占比只剩8.63%，15年來大減13.25個百分點，中大坪數交易量只剩15年前的四成。\n何世昌表示，小家庭、高房價現象正改變國人購屋產品型態，在房市交易產品朝「小宅化、大坪數住宅式微化」發展下，15坪以下交易占比將持續上升，將是未來房市不變的產品交易趨勢。"
    },
    {
        "日期": "2025-08-17",
        "標題": "股價飆6成！越南房產巨頭DIC增資1.8兆　專家：投資風口來了",
        "內容": "越南房市火熱，建設投資開發公司 DIC Corp 近日宣布將增發 1.5億股股票，預計籌集 1.8兆越南盾（約 6,881萬美元），為拓展在 頭頓省與後江省兩大重點開發案提供資金挹注。受此利多激勵，DIC Corp 股價在三個月內暴漲近 60%，顯示投資人對越南房地產市場的高度信心。\n根據《The Investor》報導，DIC Corp此次股票發行價格為每股12,000越南盾（約合0.46美元），相較於市價提供了近五成的折扣，成為吸引投資人積極認購的最大誘因。公司計劃將這筆資金主要投入兩大旗艦計畫，位於後江省的Vi Thanh大型商業住宅開發案，以及頭頓省的Cap Saint Jacques綜合開發案。這兩項開發案合計可望為公司帶來超過1.9兆越南盾（約合7,500萬美元）的營收，有望進一步擴大公司版圖並強化獲利能力。\nDIC Corp的動作也與越南整體房地產熱潮相呼應。根據越南財政部外資局（Foreign Investment Agency）最新數據，2025年上半年越南房地產吸引的投資總額 年增超過一倍，達 51.7億美元，占整體外國直接投資（FDI）的 24%，顯示市場正處於快速成長期。\n地產分析平台House of Tech聯合創辦人伊凡（Ivan Kalungi Clausen）分析，越南近期推動多項制度改革，包括 2025年7月1日起全國行政區從63個減為34個，推動兩級在地政府制度，將對都市規劃與房地產發展產生深遠影響。\n伊凡指出，這些改革凸顯越南追求現代化與長期發展的決心。這是房地產領域關鍵的轉型時刻，將重新定義城市景觀，會帶來更多大型開發機會。\n隨著越南簡化行政流程、提高效率，未來大型建設專案如 DIC Corp 領導的區域重劃案，將更具執行力與吸引力。這場制度性與資本面的雙重轉動，正持續驅動越南房地產市場快速升溫，同時也提高國外投資人參與越南房地產市場。"
    },
    {
        "日期": "2025-08-18",
        "標題": "建商連環倒！台南在地建商「內憂外患不斷」撐到最後一戶交屋後停業",
        "內容": "房市資金緊縮，建商連環爆財務危機，傳又有一家建商停業了。近期房市傳出一間台南在地建商「慶群開發」向社區主委發出的公告文指出，公司資金已面臨「前無進帳、後無支援」的斷鏈狀態，終於撐到最後一戶交屋後被迫必須辦理停業。\n該公告表示，公司這些年一路走來相當坎坷，內憂外患不斷，並列出四點。第一，被營造廠惡意拖延、放管、積欠下包廠商工程款（可自行上司法法院判決書查詢，族繁不及備載）；第二，人工資及原物料不斷上漲；第三，政府七波打房政策；第四，各項萬萬稅賦不斷累加上調。\n公告指出，在負債累累之下壓經千辛萬苦直至8月5日，終於將最後一戶房子安全交至客戶手中，過程中可能有許多不盡人意的地方，很感謝主委及各住戶的體諒。這些陪著各位走到最後一哩路的專案經理、售服人員、行政人員、修繕人員已全數功成身退，未來將無法繼續提供完善的服務，煩請協助公告社區住戶，售服LINE@將於8月12日全面關閉，特此通知。謝謝。\n進一步查詢公開資訊，慶群開發成立於2018年，資本額1,500萬元，曾經在台南永康區推出兩案，此次交屋的為透天別墅案，共18戶。另外，據591新建案，慶群開發目前在台南市安南區也有一個「居佳2-電梯公寓」預售案，預計2026年第4季交屋，但如今建商公告停業，未來是否能如期交屋尚不確定，而致電詢問公司，公司回應，仍在了解中。\n央行去年9月實施選擇性信用管制後，房市買氣迅速降溫，加上銀行貸款滿水位持續延燒至今年，市場資金緊縮，除了此次台南建商爆出財務危機外，前陣子台中知名海線建商同樣遭遇資金周轉困難，暫停所有工程施工，在更早之前，陸續也有嘉義、花蓮、桃園、台北等中小建商爆出資金斷鏈危機。\n住展雜誌企研室總監陳炳辰表示，眼下不乏建商傳出營運困難而敗北收攤，常見因素在於交屋不順，買盤在核貸上面臨等待時間過長，或是因個人經濟背景遭到貸款條件打折扣，都不無淪為違約的可能，自然也讓建商難以回收成本。\n若建商交屋後才宣告倒閉，或許是不幸中的大幸，起碼購屋者免於爛尾，但得注意售後服務是否得自行負責，因此當下買房仍要小心建商品牌與知名度。\n至於為何已經交屋仍要宣告停業，可能是建商成本高，又或是交屋上其他價格與銀行間資金的入不敷出，以及看衰後況，乃至於亦可能有公司其他資金運用上的無以為繼，則皆為窘境因素。\n高源不動產估價師事務所陳碧源表示，現在小建商資金吃緊狀況，比2016年房市低迷時還嚴重，若政府政策沒有調整，未來恐怕建商資金斷鏈問題將層出不窮，甚至愈來愈嚴重。"
    },
    {
        "日期": "2025-08-18",
        "標題": "房地合一「免稅案」增加 房仲：認賠殺出變多了",
        "內容": "房地合一稅制下，持有越久越能爭取出售時低稅或免稅的優惠，不過第七波信用管制上路後，打亂許多賣方的腳步。\n台灣房屋集團觀察財政部最新房地合一稅各稅率案件占比變化，今年第1季以非自用持有5-10年，「稅率20%」案件占比最高，達42%，比去年第4季增加1.5個百分點；無應納稅額的免稅案件也有高達22.1%，也較上季增加1.4%百分點。\n進一步觀察，第七波信用管制後的免稅案件占比變化，2023年第3季之前，原為逐季下降，但限貸令上路後，免稅案件占比連續兩季成長，今年第1季已有超過五分之一的案件免稅，占比季增1.4個百分點，成長狀況與持有5-10年轉售的20%稅率平分秋色。\n台灣房屋集團趨勢中心執行長張旭嵐指出，免稅交易占比提高，主要有兩大因素，首先是「自住免稅」，連續設籍6年以上的自住房屋，享有轉售獲利400萬元以內的免稅優惠，超出的獲利金額也可以10%低稅率計算，不過由於限貸令後漲幅收斂，自住售屋獲利超過400萬的案件比例縮減。\n再者，「認賠殺出」的案件增加，房地合一僅對獲利案件課稅，屋主賠售即免稅，近期景氣收斂，屋主心態軟化、讓利下車的情況也略有增加，使第七波信用管制後的免稅案件占比逐漸提高。\n展望後市，在央行未鬆綁限貸令前，市場的保守氣氛持續瀰漫，價量表現難以提振，整體轉售獲利也將持續下滑，預估未來免稅案件的占比還會續增。\n台灣房屋集團趨勢中心資深經理陳定中表示，政府打炒房的原則是「打投機不打自住」，在政策導引下，房市朝長期持有調整，短期交易風氣淡化，所以攤開近一年的各稅率占比，可發現長期持有的20%稅率以下案件，總體呈現上升趨勢；而適用高稅率的短期交易，占比則一路從2成左右，下修到15%上下，「剛需為王，長線布局」已成現今房市的最大公約數。\n其中最大宗的20%稅率，持有年限為滿5年未滿10年，和上一個級距，持有滿2年未滿5年的35%稅率相比，稅率差距高達15%，落差鮮明，因此許多屋主都會至少撐到可適用低稅率的時間，轉售獲利就能省下大幅稅金，使20%成為最主流的交易稅率。\n觀察兩年內銷售「稅率45%」的案件占比，則從2024年第4季的15.7%，下滑至今年首季13.8%，季減少1.9個百分點，下降最多；持有2-5年的「稅率35%」占比也減至16.7%。\n陳定中指出，適用45%稅率的兩年內短期交易，受打炒房影響最深。第七波限貸令後，不僅待售期拉長，貸款的申辦與排撥期程也比以往冗長，所以想要在短期內完成轉售的難度上升，增值空間亦已相當有限，使45%稅率的案件占比縮減程度最鮮明。"
    },
    {
        "日期": "2025-08-18",
        "標題": "房市928檔推案量恐急凍 建商高掛免戰牌 新案能延就延",
        "內容": "七都預售銷售率持續探底，928檔推案喊卡。據591新建案統計，今年7月六都暨新竹縣市預售屋平均銷售率僅44.26%，較去年9月下滑16.8個百分點，專家指，多數建商推案能延就延，房市928檔期案量恐急凍。\n觀察七都7月預售市場銷售率，與去年9月打炒房前相較，雙北、桃竹，去年銷售率均能突破五成，表現相對強勁，但到了今年7月紛紛重跌逾一成，另外，台南市銷售率更降至37.27%，為全台買氣最冷區域。\n進一步比對各縣市待售量，即使今年建商不積極推案、整體戶數供給量下滑，但賣壓仍是持續堆疊，七都總計約有12萬戶待售中，較去年大增近3萬戶，其中又以新北市、桃園市新增多達6,600、5,700多戶，顯見個案去化確實陷入停滯狀態。\n591新建案新聞組長林哲緯指出，這波災情全台無處倖免，僅雙北蛋黃區有少部分新案，靠著優付方案及地段優勢衝出一波小陽春，多數建商眼見市況如此低迷，乾脆高掛免戰牌，何時開案更是未知數，也為下半年928檔期蒙上一層陰霾。\n觀察各區域，以新北市來說，雖然當前板橋、三重及新莊等區依舊有個案進場，且部分購屋族確實願意買單，力守銷況不墜，但整體而言買氣仍屬平淡。\n南台灣同樣難逃修正潮，像銷售率不到四成的台南市，待售量高達1.6萬戶，較去年新增1,000多戶，高雄市銷售率也從52.3%跌至43.02%，下降近9.3個百分點，顯示南部地區買方觀望情緒濃厚。\n住展雜誌企研室總監暨發言人陳炳辰分析，除了銀行貸款持續緊縮、央行打房外，還有川普關稅戰干擾總體經濟，房市變數太多，許多建案公開時間的制定相當混亂，市況極差的情況下，不排除建商推案會一延再延，不少新案從去年下半年的排程延宕迄今都未推出，顯見建商對於市況非常謹慎而舉棋不定。\n陳炳辰指出，去年因為9月打炒房政策頒布，以及已為銀行控管房貸水位的時期，去年928檔期案量也不如預期來得高，北台灣約在1,200多億元，預期今年928檔期也將維持低檔，除了有大案進場，否則可能跌破千億元，恐探房地合一稅時期的2015年新低。"
    },
    {
        "日期": "2025-08-18",
        "標題": "撿便宜！　3大捷運新站被點名坐等增值",
        "內容": "捷運站構築的生活圈已是支撐大台北房市的關鍵，其實買房不必追逐已開發完成的捷運熱區，專家建議可聚焦施工中的捷運線，因交通黑暗期房價低基期，不只單價尚未被拉抬，還能享受未來通車後的升值空間，值得一搏；另外調查也發現，大台北部分捷運站周邊房價，比它所屬行政區的均價更實惠，民眾可選擇這類捷運站點購屋，CP值高。\n「如果你願意忍受幾年交通轉乘不便的『黑暗期』，就有機會用公寓4字頭、電梯大樓5字頭的親民價，吃到未來通車紅利，又不怕買貴。」房市專家、阿宅雙碩士地產顧問蕭大立觀察，交通便利性是民眾購屋的重要考量，因此距離捷運站越近，越能帶動住宅增值效果；與其追逐已開發完成的熱區，不如趁捷運施工階段，以親民價提前卡位，「趁捷運還沒通，買進黑暗期，等待未來亮起來！」蕭大立說，民眾可掌握2招聰明購屋。\n1、交通黑暗期卡位，3大站點\n攤開捷運施工路網，本刊精選3大熱點，包括萬大中和線一期的中和高中站周邊積穗商圈，廈安站、加蚋站所屬的青年公園一帶，以及環狀線南環段的政大站生活圈。\n從中正紀念堂站延伸過來的萬大中和線第一期，來到青年公園一帶的萬大路，正圍起圍籬施工，這裡是未來的廈安站、加蚋站，2027年即將通車，現階段5字頭可買公寓、6字頭能買國宅，當然得先暫時忍受交通不便，以公車或機車至捷運龍山寺站通勤。\n政大生活圈房價較溫吞，文教氣息濃厚，適合穩定的自住民眾，而施工中的捷運環狀線南環段政大站，預計2030年通車，未來將成為政大師生與文山區居民的重要站點。\n新北市中和區的積穗生活圈，過去因缺乏交通建設，長期被外界忽略，記者實際走訪發現，該區生活機能完善，菜市場、大賣場、學區等應有盡有，蕭大立觀察，目前捷運萬大中和線施工中的連城路，只有一線道，尖峰時間要忍受交通不便，但是2027年通車的等待時間不算長，搶在低基期入手，可享有交通建設帶來的補漲紅利。\n2、親民價買進捷運站點，忠義站CP值最高\n也有部分捷運站周邊的房價，比該行政區的平均價格還要實惠，根據永慶房產集團統計台北捷運各站點周邊房價，與所在行政區的均價差幅最大的前10大站點，發現捷運忠義站的平均單價39萬元，相較整體北投區的均價59.3萬元，價差幅度高達34.3％，CP值最高。\n永慶房屋研展中心副理陳金萍分析，捷運忠義站雖位於北投區，但地勢上較鄰近淡水區，離北投精華地段較遠，周邊則多以公寓產品為主，也導致房價與北投區整體行情出現落差。再加上捷運忠義站鄰近關渡平原和台北藝術大學，擁有自然景觀和休閒去處，是首購族價格親民、環境宜居的購屋選擇。"
    },
    {
        "日期": "2025-08-18",
        "標題": "新北5熱區預售均價跌了！林口一坪跌4萬元、板橋回7字頭",
        "內容": "新北市公布今年第2季預售屋實價登錄統計，交易熱絡行政區中，包括板橋、新莊、林口、三重、土城平均房價都下跌，三重平均成交單價從80萬降至76萬元，板橋從80萬元跌至78萬，同步跌破8字頭。\n以跌幅來看，則是林口季跌5.9%最重，平均單價從67萬跌至63萬，一季跌了4萬元。\n中和、新店及淡水單價則仍走揚，淡水從均價39萬上升到41萬，站上4字頭，季漲3.5%。\n新北市表示，第2季實價共計揭露2,319件，各行政區預售屋交易件數互有漲跌，增加幅度較多的行政區為板橋區、新莊區及林口區 ，中和區及三重區交易件數則減少最多。板橋區申報件數451件、成交金額97.5億元，位全市之冠。\n新北市地政局地價科科長蕭湘君表示，第2季板橋、土城、永和、中和、三重、蘆洲、新莊、新店、樹林、汐止等10個蛋黃區預售屋，主要成交單價為70萬元以上，占比達70%，60萬至70萬元區間占比居次，為24%，成交總價則以1,500萬至2,000萬元為主流，占比30%，其他非屬蛋黃區的行政區，以每坪單價50萬至60萬元區間為最大宗，整體占比為35%；總價部分以1,000萬至1,500萬元為大宗，占比37%。\n另分析交易熱絡行政區，成交均價以中和區85萬元最高，板橋、三重及新店分別以78.8萬元、76.4萬元及71.6萬元緊追在後，其次為新莊區、林口區及土城區，每坪單價63.4萬元至69.8萬元，最後則為淡水區，每坪單價為41.2萬元；與前季相比，114年第2季中和區、新店區，分別上漲8.5%、8.3%。\n分析成交均價上漲原因，中和區本季交易位於捷運永安市場站成交案例增加，交易單價達每坪101至122萬元，上季集中在連城路與錦和路路口，每坪單價約70至88萬元。\n新店區本季交易案例主要在新和國小站附近，交易單價每坪約60至70萬元，上季則交易集中在安康路二段，每坪單價約50至56萬元。\n林口區、三重區成交均價則分別下跌5.9%及4.6%，分析下跌原因係本季林口區交易主要集中新市鎮外圍交易單價較低之預售屋建案，成交區間為每坪約53至75萬元，上季交易集中在林口新市鎮內文化三路一段，每坪約63至80萬元。\n三重區本季集中在二重疏洪道左岸重劃區，成交區間為每坪約65至80萬元，而上季交易集中在舊市區信義公園附近，交易單價區間為每坪約70至83萬元，致成交均價下跌。除以上4個行政區外，其餘行政區漲跌幅介於3.5%至-3.8%之間。"
    },
    {
        "日期": "2025-08-18",
        "標題": "月世界土雞城吸饕客　4千坪養雞場開價2880萬賣",
        "內容": "田寮月世界土雞城林立，有不少家知名土雞城老店，近期周邊有養雞場要出售，地坪4034坪，開價2880萬元，強調現有養雞場設施，可立即投入經營，換算地價單坪7100元，專家表示，值錢的是養雞場牌照。\n田寮月世界分布惡地、泥火山等豐富地理景觀，是高雄知名景點之一，除了地形，區內多家老牌土雞城，大大小小20幾家，各種風味讓人印象深刻，是田寮的代表性產業。\n近期周邊有養雞場出售，根據銷售資料顯示，該養雞場可容納1.5萬隻雞且附設水電，地坪4034坪，擁有合法畜牧登記，規模完整、設備齊全，可立即投入經營，開價2880萬元，換算地價單坪7100元。\n東昶璟房仲業務吳凱文表示，該區距離北高市區也要40分鐘車程，被劃分為非都市計畫區的「山坡地保育區」，並且其編定為「農牧用地」，周邊就是知名的景點月世界，當地買賣交易量不多。\n買方多半具地緣關係或關係人交易，偏向封閉型生活圈，買家也較受限，土地行情依臨路條件、面寬，單坪約0.3~0.5萬元。\n大家房屋岡山阿公店加盟店東吳庭輝表示，農牧用地具特定使用方式，價值相對建地便宜，田寮因地形起伏適合養雞，當地土雞相當出名。\n不過該類物件買家也較受限，多為同行擴大養殖規模入手，少有一般買家會購入，且現代人環保意識抬頭，申請合法證照愈來愈嚴格，「最具價值的就是合法的畜牧場登記證。」\n吳庭輝說：「現階段畜牧業的市場主流以自動化為主，舊式雞舍多陸續轉型升級為新式養殖場，未來轉手客群有限。」"
    },
    {
        "日期": "2025-08-18",
        "標題": "渣打中壢環北分行1.6億易主　花蓮投資大咖再出手",
        "內容": "過去2年內，桃園3棟渣打銀行相繼賣出，買方包括南桃園最大醫療體系的天成生醫、桃園中醫霸主風澤中醫、在花蓮經營飯店的投資大咖周智慧。最新實價揭露，桃園又有渣打分行賣了，中壢環北分行以1.6億元交易，該分行已歇業、閒置中，買方一樣是周智慧。\n過去《ETtoday新聞雲》報導，近2年桃園就出現3棟渣打銀行分行出售，其中2家已撤出歇業，龍岡分行以1.03億元由「天成生醫公司」買下，原中壢分行整棟以1.66億元由「玉秀公司」買下，另外一棟還在營業的八德分行以2.4億元由「風澤中醫」買下。\n近期實登揭露，桃園又出現1棟渣打銀行交易，中壢環北分行整棟以約1.6億元交易，目前已歇業，並暫無新租客進駐，權狀含8車位共414坪。\n經查謄本，本次買方與2年前買下原中壢分行的「玉秀公司」為同一組人，本次交易買方登記為「國廣興實業公司」，負責人為周智慧，坐擁花蓮阿思瑪麗景大飯店、花蓮國廣興大飯店，過去出手置產過許多收益型不動產，包括豐原家樂福、台中享溫馨等等。\n顥天國際管理顧問業務總監邱鼎峯表示：「本次買方為著名置產投資人，過去購置不動產大多帶有租約，如豐原家樂福、台中享溫馨，而本次交易的渣打銀行舊址具再開發潛力，但目前屋齡僅28年，中短期可能還是會朝出租規劃。」\n邱鼎峯分析：「該區比較沒有商辦聚集性及承租需求，以面積300多坪來說，規劃旅館空間也太小，若出租給診所使用是比較有機會的選項。」\n東森房屋中壢中美加盟店長廖壽業表示：「該物件位於環北路，為主中壢主要幹道，商圈熱鬧，斜對面就是中壢區公所，鄰近SOGO和機捷A21站，地段條件佳，整合鄰地規劃住宅推案，相信會賣得不錯，以現在行情來看，新案單價可達6字頭。」\n至於本次交易的成交價格，廖壽業指出：「區域中古大樓單價行情約在3字頭，本次交易平均建物單價約38萬元，加上還有整棟的145坪的住宅區土地價值，算是買得漂亮。」"
    },
    {
        "日期": "2025-08-18",
        "標題": "都更危老貸款飆升 央行：須納入不動產貸款集中度管理",
        "內容": "中央銀行最新統計顯示，國內銀行辦理都市更新與危老重建貸款的規模持續快速成長，截至今（2025）年6月底，年增率達26.73％，明顯高於全體建築貸款年增率的2.01％。央行強調，儘管該類貸款受到政策支持，但考量其對資金配置與金融穩定的潛在影響，仍應納入不動產貸款集中度的監控範疇。\n數據指出，自2023年9月以來，都更與危老貸款年增率穩定維持在20％以上，至今年6月底貸款餘額達8,014億元，較2020年底的2,091億元成長近4倍，亦較2023年9月底增加1,314億元。與此同時，該類貸款占全體建築貸款的比重，也由去年9月底的19％升至今年6月底的23％。\n面對市場呼籲應將都更危老貸款排除在不動產貸款集中度計算之外，央行明確表態「不宜排除」，因集中度指標的核心目的，在於全面掌握銀行資源配置與風險狀況，儘管都更危老具政策誘因，但其屬中長期授信項目，仍承擔房市波動帶來的潛在風險，若將其排除，將扭曲實際授信風險，降低政策監理的有效性。\n央行重申，對於都更與危老重建的支持立場並未改變，現行信用管制與銀行自主管理措施均已將此類貸款列入優先保障項目，不影響資金供應。未來，央行將持續關注市場變化與銀行風險管理，確保金融穩定與資源有效運用。\n央行強調，不動產貸款集中度是一項關鍵金融監測指標，攸關整體金融體系韌性與穩定。倘若任意排除特定貸款項目，將削弱監理的準確性與政策意涵，不利市場長期健全發展。"
    },
    {
        "日期": "2025-08-19",
        "標題": "公股銀點出炒作科學園區題材風險 台南、高雄房市列警戒區",
        "內容": "央行鐵腕打炒房效應發酵，近期又有一家台南地區建商撐到交屋完畢後宣布倒閉。公股銀針對房市較危險警戒區包括原來未合併改制前的台南縣區、高雄縣區、台中海線、部分量體大的重劃區，尤其銀行對這兩年台南、高雄因科學園區題材，忽然大漲50％以上的物件，最為保守。\n公股銀高層盤點，未來最容易出現問題的區域包括縣市合併前的台南縣區、台中海線，以及原高雄市以外的高雄縣區推案，尤其台南和高雄這兩年忽然大漲50％以上；雖然有業者反映，過去其他縣市在漲時，高雄都沒漲，有高雄建商說「台中都喊到40幾萬了我們還是賣20幾萬」，現在好不容易可以賣到一坪40萬，卻面臨市場反轉。\n行庫主管說，這些區域都是近年炒作科學園區題材，帶動周邊房價水漲船高。\n此外，行庫主管指出，針對未來供給量大的重劃區也特別警戒，如新北市新莊區塭仔圳重劃區總面積400公頃，相當於四個新莊副都心的面積總和，由於此區域建商因重劃分回的土地面積大，公股銀也設定承做土建融不能超過一定比率，避免風險集中。\n公股銀高層透露，觀察現今的新莊地區，就如同過去淡水重劃區，尤其重劃區土地容積率又高，建商多數蓋大樓，導致量體相當大，而淡水早就被行庫劃定為警戒區。\n公股銀高層表示，如果建商都買在量體大的重劃區，就會管制承做土建融比率上限，但若重劃地點很差，除限量以外還會限定某些產品才承做；例如行庫曾對竹南重劃區進行管制，建商蓋透天厝才做，蓋大樓不敢做，即考量當時市場不會接受大樓的相關物件。\n至於目前房價趨勢，公股銀高層分析，如果建商是這波打房前買的土地則成本高，雖然營建材料有下降，但工資未降，平均而言造價成本仍高，因此，土地及造價成本高的建商降價不易。"
    },
    {
        "日期": "2025-08-19",
        "標題": "房貸拉「緊」報！預售屋爆解約潮　3銀行還有額度免排隊",
        "內容": "近期在央行信用管制下銀行房貸量能緊縮，民眾面臨貸不到房貸、貸款成數不足或需排隊撥款等困境，經盤點13家銀行房貸授信政策，只剩3家尚有額度不必等待撥款，成為房貸族的心頭好。\n根據《銀行法》第72-2條規定，銀行辦理住宅建築及企業建築放款總額，不得超過放款時所收存款總餘額及金融債券發售額的30%，許多銀行業者實際上則以27%-28%作為警戒線，一旦逼近或超過警戒線，銀行就會拉高房貸利率、縮減貸款成數、延長審核期間，甚至減緩承作，故今年以來許多買房的消費者想申貸卻不得其門而入。\n對照銀行局網站截至今年6月底資訊，目前已有10家銀行不動產放款超過27%，顯示銀行房貸水位吃緊情況，公股銀行與多數民營銀行房貸案件大多需要排隊等候，且動輒等待三個月以上，然而，還有幾家銀行如王道銀行、遠東商銀與星展銀行，房貸額度仍充足免排隊。\n若以一般上班族、名下無自有住宅之首購族且申貸物件為台北市中古屋等條件，致電詢問13家民營銀行的房貸利率、寬限期與排隊情形等資訊後，彙整如附表一，其中僅王道銀行、遠東商銀和星展銀行三家銀行免排隊，其他10家則須排隊，甚至有部份銀行須排到明年。有房貸需求的民眾不妨優先考慮免排隊且利率尚具優勢的業者，例如王道銀行電詢房貸利率2.72%起，最高可貸八成且寬限期最長三年，此外王道銀行因房貸額度充足，客戶若備齊資料遞件後最快24小時內便可得知申貸結果，對民眾實際申貸較為有利；遠東商銀也免排隊，電詢利率2.75%起，但貸款年限以20年為原則；星展銀行電詢利率2.8%起，但可惜無提供寬限期。\n其餘10家銀行房貸皆須排隊，其中台北富邦銀行電詢利率2.6%~2.8%，須排隊三個月以上；渣打銀行電詢利率2.7%~2.9%，雖無寬限期，但排隊僅需一至三個月，是須排隊等待的銀行中排隊時間較短的一家；新光銀行電詢利率2.88%~2.98%，須排隊且等待時間視每月案量而定；元大銀行電詢利率2.88%~3.08%，須排隊三個月以上；玉山銀行電詢利率3%起，須排隊兩個月以上；聯邦銀行電詢利率3%~3.2%，須排隊三個月以上；永豐銀行電詢利率3.2%起，須排隊半年以上；板信銀行電詢利率3.39%起，若貸款金額較低可爭取一個月內排撥；凱基銀行電詢利率3.5%起，須等到明年才有額度；台新銀行也須等到明年才有額度，且利率須依照明年進件時利率為準。"
    },
    {
        "日期": "2025-08-19",
        "標題": "高雄新建案競爭激烈 待售新成屋庫存壓力持續增大",
        "內容": "房市不景氣，凸顯最基本的供需法則。高雄小港區新建案蓋得少，成為港都待售新成屋賣得最快的行政區，相對台積電（2330）熱區建案百家爭鳴、百花齊放，承受的銷售壓力沈重。\n台灣房屋集團根據內政部最新資料統計，高雄市2024年第4季待售新成屋新增至約1.39萬宅，年增幅13.6%，顯示買氣趨緩，庫存壓力持續增大。\n不過，仍有部分區域待售新成屋的去化力表現不俗，剔除偏鄉後，待售新屋量減輕幅度最大的前三名行政區，分別為小港區、鹽埕區及鼓山區。\n其中，小港區從2023年第4季待售新成屋逾500宅，去化至2024年第4季庫存355宅，年減幅超過3成，為高雄餘屋去化效率最高的區域。\n台灣房屋集團趨勢中心經理李家妮表示，待售新成屋包含當期完工的新成屋，加上屋齡五年內未去化的庫存量，若區段具備人口成長與建設紅利，或價格親民帶動剛性需求，去化速度可相對加快。此外，若該期間新推案量基數少，沒有大量新成屋加入待售庫存，也是壓力減緩的原因之一。\n台灣房屋高雄新站加盟店店東楊秉瑞表示，去化力排名冠亞軍的小港區及鹽埕區，都屬於生活機能成熟的舊市區，由於區段開發飽和，老屋比新屋多，因此只要一有新案進駐，多吸引習慣生活圈的在地換屋族汰舊換新，新屋買氣表現都不俗。\n楊秉瑞表示，以小港區漢民商圈來說，區段商家林立，並有小港市立醫院與捷運小港站機能，且彙集漢民國小、中山國中及小港高中學區完整，整體生活機能優渥成熟，成為建商推案主力區，近年陸續有不少新案進駐，5年內新大樓包括「錢進高雄2」、「利威康莊大道」等案，約有近400戶供給量能，同時，小港新屋房價水位仍有2字頭，相比鄰近的前鎮、苓雅來得親民，加上區段具有中鋼及臨海產業園區就業客群，支撐剛需買氣，新屋去化速度相對較快。\n高雄去年下半年，全市待售新成屋，仍有近8成行政區餘屋待售壓力漸增，尤其像傳統購屋熱區三民區、台積電推案熱區楠梓區等，隨過去推案逐漸完工，新案庫存量也增大，由於目前高雄新屋購屋門檻仍高，加上限貸令卡關，若政策持續緊縮，未來新屋去化速度可能更加遲緩。"
    },
    {
        "日期": "2025-08-20",
        "標題": "嘉義市太和醫院6.3億售出創地價新高　博弈教父陳盈助購地布局蛋黃區",
        "內容": "根據內政部實價登錄資料，2月12日，位於嘉市精華地段新榮路「太和醫院」基地交易買賣，總價高達6.3345億元，創近2年嘉市土地交易單價新高。該筆土地由「博弈教父」陳盈助旗下福添福投資公司購得，未來規畫開發住商大樓，引發房市關注。\n台北地院審理京華城案昨開庭，傳喚陳盈助機要邱清章作證。邱證稱，陳盈助對台大醫有特殊情感，柯是台大醫生，私人捐款300萬元給柯，陳盈助大手筆捐柯，引發外界關注討論。陳盈助行事低調，除海外博弈事業，近年拓展不動產市場，持續布局嘉義等精華地段，出手購入太和醫院基地，被房市人士解讀房地產重要布局。\n市府地政處指出，交易涵蓋培元段457地號等14筆土地，總面積約3905.43平方公尺（約1181.39坪），土地單價高達每坪53.62萬元，是近年嘉市土地交易罕見高價紀錄。買方福添福投資公司為陳盈助2011年設立，主要業務不動產投資與開發。\n太和醫院地處新榮路鬧區，鄰近大同國小、經國新城商圈，是市區核心地段。醫院是在地人熟知精神科專科醫療機構，經營超過半世紀，現由資深廖姓女醫師負責，維持預約看診服務。據了解，醫院基地為廖醫師家族持有，此次交易由於陳盈助與廖醫師多年老友，以高於市價完成買賣。\n衛生局表示，目前未接獲太和醫院申請歇業，維持現在經營狀態。員工說，醫院出售但不清楚是否會歇業，目前照常預約看診服務。\n房仲業指出，該區段土地位處蛋黃區，房市長期維持高檔，區域以透天住宅為主，單戶總價約落在千萬至2000萬元間，目前地價突破每坪50萬元，太和醫院土地高價成交，未來開發高樓層住宅大樓，開價有望挑戰每坪5字頭以上，台積電嘉科園區設廠，為嘉義房市注入動能，該筆交易將成為區域房價風向球。"
    },
    {
        "日期": "2025-08-20",
        "標題": "建商鬆口氣 14縣市宣布建照展延",
        "內容": "缺工問題嚴重、房市疲弱、銀貸排撥卡關，中央銀行又對土地融資設有18個月限期開工令逼近，建商正面臨上有鍋蓋、下有鐵板的空前挑戰，財務壓力破表。為協助建商度小月，台北市宣布展延建造執照建築期限兩年，累計全台已14個縣市實施，自動展延時間自1～2年不等，讓建商暫時減壓。\n過去房市非常時期，面臨景氣低迷、或疫情三級警戒時，曾實施過的建造執照的建築期限展延令，最近又在全台掀起。北市建管處宣布，2022至2025年所領的建造執照及雜項執照工程，依建築法規定自動增加建築期限2年，無須另行申請。\n這是台北市歷年來第四度宣布展延建築期限，先前曾因營建大缺工缺料、疫情等因素，分別於2016、2020、2022年延長建照期限。\n台北市不動產開發公會理事長陳勝宏表示，住戶對居住安全意識提高，加上台北市政府強化及精進都更審議效率，這幾年民辦與公辦都更案及危老重建數量激增，加上央行選擇性信用管制限期18個月開工、缺工缺料亟待解決，不少縣市政府陸續宣布延長建築期限，主要目的，是紓緩缺工缺料帶來趕工壓力，避免影響工安及建築品質。\n中華民國不動產開發公會全聯會秘書長于俊明指出，今年來已有九縣市宣布展延建築期限，累計近一年以來14個縣市公布，主要原因在於大缺工嚴重，尤其近幾年，政府積極推動都更危老及公辦都更、捷運聯開案，帶動都更危老案及捷運聯開案邁向開工高峰期，光是高雄，四年內就有十座以上公辦都更案及捷運聯開案動工或簽約。\n再加上房市買氣降溫、銀行融資排撥卡關，尤其央行限期開工令，建商根本不得不開工，缺工危機下，營建成本攀升、建築品質把關難度升高。\n但陳勝宏也表示，依建築法規定，應如期於六個月內開工，否則會有廢照問題；對於預售屋的交屋，亦須回到買賣契約確實履行。"
    },
    {
        "日期": "2025-08-20",
        "標題": "房子蓋得比賣得快！新北市「這三區」餘屋增幅最多",
        "內容": "限貸令後買氣踩煞車，市場待售量增；台灣房屋集團趨勢中心觀察內政部待售新成屋統計資料，屋齡五年內的待售物件，2024年第4季六都以新北市存量最多，達20,542宅，若和2024年第2季相比，整體增加90間。\n新北市各區中，待售新成屋存量最多的是板橋，2024年第4季有3526宅，不過半年間增加幅度最多的區域為鶯歌區47%，其次為新店區、三重區，都在下半年分別增加了超過兩百間待售新屋，也意味著「蓋的速度大於賣的速度」。\n台灣房屋集團趨勢中心執行長張旭嵐表示，去年下半年信用管制趨嚴，首當其衝的是即將交屋的預售屋，以及將辦理貸款的成屋，在貸款不足、買氣漸緩的情況下，影響交屋時程和意願。\n反之，若區域本身的價格支撐性高，案量求過於供，或是房價屬於青年友善，比較容易在觀望氛圍下順利去化。\n張旭嵐指出，鶯歌新屋賣得慢，歸因於「供給快速成長，但需求有限」。捷運三鶯線動工，帶來話題和利多，因此建商積極推案。\n不過，她分析，鶯歌當地自住買盤以區域內的剛性需求為主，外來人口導入不足，且鶯歌的生活圈鄰近桃園，也容易產生比價效益，導致去化速度有限。不過隨著三鶯線即將在年底通車，通車前有機會陸續消化一些案量。"
    },
    {
        "日期": "2025-08-20",
        "標題": "換屋族注意！先賣後買、先買後賣都行 預售屋也能退稅",
        "內容": "近期有民眾詢問，購買預售屋是否也能適用土地增值稅的重購退稅？桃園稅務局說明，依《土地稅法》第35條規定，土地所有權人在2年內，不論是「先賣後買」或「先買後賣」自用住宅用地，只要符合條件，都可以申請退還已繳納的土地增值稅。\n稅務局解釋，若民眾在出售自用住宅用地後，自完成移轉登記日起2年內購買預售屋及土地，並且該預售屋必須在2年內建造完成，符合「自用住宅」規定（本人或配偶、直系親屬完成戶籍登記，且無出租或營業行為），即可申請退稅。\n相對的，如果民眾是先購買預售屋及土地，再於2年內出售原有的自用住宅用地，且同樣在時限內建造完成並符合自用住宅規定，也能享有退稅。\n稅務局提醒，無論是先賣後買或先買後賣，計算2年的基準，都是以「先完成移轉登記的那一筆土地」為起算點，至於出售或購買日期的認定，若在立契日30日內如期申報土地增值稅，以訂約日為準；若逾期申報，則以實際申報日為準，用來判斷是否符合「2年內」的時效要求。\n稅務局也提醒，納稅人務必掌握申請退稅的條件與時程，避免因預售屋未及時建成或申報延遲而喪失退稅資格。"
    },
    {
        "日期": "2025-08-20",
        "標題": "雙北銀髮族購屋熱區反差大 北市首選中山大安區 新北市這兩區居前兩名",
        "內容": "中信房屋研展室彙整財團法人金融聯合徵信中心，統計雙北市近一年60歲以上銀髮族的新增房貸件數，結果顯示，新北市淡水區以294件的申貸件數位居雙北之冠，其後分別是新北市板橋區287件、新北市新店區202件、台北市中山區190件和台北市大安區189件。\n中信房屋研展室副理莊思敏指出，銀髮族購屋除了自住，亦可能出於資產配置或退休生活規劃等目的。伴隨人口老化趨勢加快，未來銀髮族在房市的影響力也將持續擴大。\n莊思敏表示，能順利申貸的銀髮族通常已經具備一定的經濟實力，其購屋訴求也跟一般青壯購屋族有所不同。\n莊思敏指出，這些長輩們在選擇居住地點時，大多傾向熟悉的生活圈，或是採買便利、交通出行方便、醫療資源充足的地段。在物件挑選上，社區管理品質、是否有電梯、公設規劃及周圍綠化環境等，也都是長輩相當關注的重點。\n此外，根據銀髮族申貸數據來看，即使是平均建物面積最小的中山區，也有約37.5坪，其他四區則落在40～50坪左右，顯見大多銀髮族都對居住品質有一定的要求，並偏好更寬敞舒適的居住空間。\n莊思敏表示，雙北銀髮族的五大購屋熱區各具特色，長輩可依自身需求選擇最適合的區域。淡水生活節奏悠閒，房價親民，且有淡水馬偕醫院坐鎮。\n板橋區則以三鐵共構的交通優勢與亞東醫院的醫療資源，滿足長輩所需。新店腹地遼闊，依山傍水，區內除精華的市中心、央北重劃區外，還有安坑、北宜等房價基期相對較低的區塊，消費者選擇空間多。\n莊思敏分析，北市中山區發展較早期，各項生活機能已經相當完善，尤其馬偕醫院周邊更是銀髮族購屋的熱門地段。\n至於北市大安區，她指出，該區毋庸置疑是「蛋黃中的蛋黃」，區內銀髮族的平均購屋總價高達4,496.6萬元，在此置產的多為財力雄厚的高資產族群，其購屋目的往往伴有置產或財富傳承等方面的安排。\n對於雙北市銀髮族申貸件數最多的淡水區，中信房屋淡水新市鎮加盟店店長童尹表示，淡水確實是CP值很高的退休選項，目前淡水的平均每坪成交單價仍普遍落在3字頭上下，僅為台北市的三分之一、新北精華區的一半，所以很多長輩會選擇賣掉市中心的房子，再移居淡水，不僅能「以時間換空間」，享有更寬敞的居住品質，還能套取一筆現金作為退休生活的保障。\n除了價格優勢外，童尹分析，淡水也擁有得天獨厚的自然環境與慢活步調，生活氛圍相當適合銀髮族。就區域選擇而言，大多數長輩會首選淡海新市鎮一帶，淡海新市鎮的生活機能日益完善，且建物多為屋齡較新的新成屋或新古屋，對於行動不便的長輩更加友善，目前該區以總價1,000萬元以下的電梯大樓詢問度最高。"
    },
    {
        "日期": "2025-08-20",
        "標題": "高鐵延伸宜蘭環評過關　新建工程約59.6公里",
        "內容": "環評大會審查高鐵延伸宜蘭案，環委經考量工程期間土石方暫置、樹木移補植等，建議本案補充修正後通過。鐵道局說，新建工程約59.6公里，未來台鐵、高鐵可互補和成長。\n環境部今天召開環境影響評估審查委員會第37次會議，審查「高鐵延伸宜蘭計畫環境影響評估報告書初稿」。\n交通部鐵道局指出，本案起點銜接既有南港站地下月台，沿線經南港、汐止、平溪、雙溪、貢寮，避開翡翠水庫集水區後進入頭城，於宜蘭縣政府東南側設站（宜蘭縣中心點），往南設置1座維修機廠；全長約60.6公里，既有高鐵南港站已預留尾軌路段約1公里 ，並於大坑溪以西已出土，新建工程則約59.6公里。\n鐵道局長楊正君表示，未來高鐵和台鐵是互補、互相成長，宜蘭納入一日生活圈範圍，是在地居民的期望；在全國鐵道路網的目標，規劃包含花東雙軌、南迴鐵路改善，也都是台鐵計畫，「沒有要讓台鐵落寞」。\n至於外界討論高鐵特定區規劃及鐵路營運的議題，楊正君解釋，特定區屬於都市計畫程序，要等到都市計畫劃定完成，才能進行後續處理；而未來的鐵路營運部分，目前不太可能有新的「東高鐵」公司，因此已與目前的台灣高鐵公司有細部討論。\n有環評委員認為，雖然環評通過，不代表就能施工，但諸如營運者營運績效、土地開發議題、利害關係人台鐵也很重要，應在環評機制中有討論空間。\n環委也在會中討論車站專用區、特定區是否應納入評估。「車站專用區」包含車站站體、停車場、接送區等，而「特定區」可能還包含住宅、商業區域等；雖然特定區可能涉及都市規劃，但車站專用區是必要設施，理應提出規劃，這也涉及土石方暫置或區外暫存的議題。\n經內部會議討論，環委建議，車站專用區、特定區涉及都市規劃範疇，未來將依區段徵收或一般徵收取得土地利用，因此要求開發單位，未來高鐵宜蘭車站專用區的土方暫置、再利用期程應規劃內容及管理單位。\n環委並建議，本案新植造林部分不得申請溫室氣體自願減量專案，避免重複計算。最後會議建議，本案補充修正後通過。"
    }
]